{
	"about": {
		"about_header": "Über uns",
		"about_text": "Samply wird von Yury Shevchenko entwickelt und von ihm und Ulf-Dietrich Reips konzeptualisiert, mit der Hilfe von vielen großartigen Kollegen. Yury ist ein Postdoc in der <a target='_blank' href=\"https://iscience.uni-konstanz.de/de/\">iScience-Gruppe </a> an der Universität Konstanz in Deutschland.",
		"citation": "Shevchenko, Y., Kuhlmann, T., & Reips, U. D. (2021). Samply: A user-friendly smartphone app and web-based means of scheduling and sending mobile notifications for experience-sampling research. Behavior Research Methods, 1-21.",
		"citation_read": "<a target='_blank' href=\"https://link.springer.com/article/10.3758/s13428-020-01527-9\">Online lesen 👀</a>",
		"cite_us_header": "Zitieren",
		"contact_email": "Kontaktieren Sie uns über <a href=\"mailto:yury.shevchenko@uni.kn\">Email</a>",
		"contact_github": "Wollen Sie etwas beitragen? Willkommen zu unserem <a target='_blank' href=\"https://github.com/Yury-Shevchenko/samply\">Github</a>.",
		"contact_header": "Kontakt / Unterstützung finden / beitragen",
		"contact_slack": "Nehmen Sie an unserer <a target='_blank' href=\"https://join.slack.com/t/samply-workspace/shared_invite/zt-e085hyyv-pFczGQFnVCA2w8lkcTmk6w\">Slack chat</a> teil",
		"contributors_header": "Mitarbeiter",
		"contributors_tutorial": "Tutorial / Deutsche Übersetzung",
		"contributors_usability": "Benutzerfreundlichkeit / Usability",
		"feature_1": "Samply ist kostenlos, es gibt keine versteckten Kosten (dank der großzügigen Unterstützung der iScience-Gruppe).",
		"feature_2": "Native mobile Anwendung für Teilnehmer, verfügbar im <a href=\"https://play.google.com/store/apps/details?id=org.js.samply\" target=\"_blank\">Google Play</a> oder <a href=\"https://apps.apple.com/app/samply-research/id1511062019\" target=\"_blank\">App Store</a>.",
		"feature_3": "Verschiedene Arten von Benachrichtigungen (einmalig, wiederholt, nutzerabhängig, randomisiert).",
		"feature_4": "Anpassung von Nachrichten und URL-Links, die Sie an Teilnehmer senden.",
		"feature_5": "Aufzeichnen der Reaktionen der Teilnehmer auf Ihre Benachrichtigungen.",
		"features_header": "Hauptmerkmale",
		"forParticipants": "Für Teilnehmer",
		"forResearchers": "Für Forscher",
		"for_participants": "Wenn Sie ein Teilnehmer sind, suchen Sie wahrscheinlich nach einer mobilen Anwendung Samply. Diese finden Sie unter <a target='_blank' href=\"https://apps.apple.com/app/samply-research/id1511062019\">App Store</a> oder <a href=\"https://play.google.com/store/apps/details?id=org.js.samply\" target=\"_blank\">Google Play</a>.",
		"intro": "Mit Samply können Sie Benachrichtigungen für Studienteilnehmer erstellen und planen.  Sie können den Inhalt von Benachrichtigungen bearbeiten und Links zu Ihrer Umfrage oder zu Online-Tests senden. Als Teilnehmer müssen Sie ein Android-Handy verwenden, um Benachrichtigungen zu erhalten.",
		"intro2": "",
		"part_1": "Teilnahme an Online-Studien",
		"part_1_text": "Aus vielen Gründen: finanzielle Belohnung, Interesse am Thema oder einfach nur Neugierde.",
		"part_2": "Einfache und komfortable Autorisierung",
		"part_2_text": "Einmal registriert, müssen sie für weitere Studien keinen neuen Account anlegen.",
		"part_3": "Benachrichtigungen",
		"part_3_text": "Benachrichtigungen über Ihr Mobiltelefon erhalten",
		"res_1": "Verwaltungssystem für Benachrichtigungen",
		"res_1_text": "Benachrichtigungen planen und koordinieren",
		"res_2": "Datensicherheit",
		"res_2_text": "HTTPS, Benutzerauthentifizierungssystem, persönliche Einladungen.",
		"res_3": "Zusammenarbeit mit Kollegen",
		"res_3_text": "Gemeinsamer Zugang zu Studien",
		"test_drive": "Sie sind Forscher und wollen Samply in Ihren Studien einsetzen? Hier finden Sie einen <a href=\"/docs/intro\">Überblick</a> über die Funktionsweise von Samply, <a target='_blank' href=\"https://link.springer.com/article/10.3758/s13428-020-01527-9\">unsere Publikation in Behavior Research Methods</a>, und eine Schritt-für-Schritt-Anleitung auf <a target='_blank' href=\"https://docs.google.com/document/d/1eT9u0durl25zx6yaMXTcdLOffVhUJx3AJ3kWRjMIs_U/edit?usp=sharing\">Deutsch</a> oder auf <a target='_blank' href=\"https://docs.google.com/document/d/1qPX8uqrSnLONZQjy63r9v9cU6PUpFJ7IBCEqWPKxW4Q/edit?usp=sharing\">Englisch</a>.",
		"title": "Willkommen bei Samply",
		"tutorial_english": "<a target='_blank' href=\"https://docs.google.com/document/d/1qPX8uqrSnLONZQjy63r9v9cU6PUpFJ7IBCEqWPKxW4Q/edit?usp=sharing\">Tutorial auf Englisch</a>",
		"tutorial_german": "<a target='_blank' href=\"https://docs.google.com/document/d/1eT9u0durl25zx6yaMXTcdLOffVhUJx3AJ3kWRjMIs_U/edit?usp=sharing\">Tutorial auf Deutsch</a>",
		"tutorial_header": "Tutorial",
		"welcome_text": "Samply unterstützt Erfahrungsstichproben, ambulante Bewertungen und Tagebuchstudien. Wir wollen das Versenden von Benachrichtigungen an Teilnehmer zu einer einfachen und bequemen Aufgabe für Forscher machen. Die Hauptidee ist, dass es Ihnen als Forscher frei steht, jedes beliebige Werkzeug zu benutzen, um eine Online-Umfrage oder ein Experiment zu erstellen. Samply sendet mobile Benachrichtigungen über die Samply-Mobilanwendung, so dass die Teilnehmer Ihrer Studie, wenn sie auf die Benachrichtigung klicken, Ihre Online-Studie in einem mobilen Webbrowser öffnen."
	},
	"account": {
		"choose_project": "Wählen Sie eine Studie, an der Sie teilnehmen möchten",
		"deleteMyAccount": "Mein Konto löschen",
		"deleteProjectHere": "<a target='blank' href='../projects'>Hier</a> können Sie Ihr Projekt entfernen, indem Sie auf das rote X auf der Projektkarte klicken.",
		"deleteSureQuestion": "Wenn Sie Ihr Konto löschen, werden Ihr gesamtes Konto und Ihre Daten gelöscht und können nicht wiederhergestellt werden. Sind Sie sicher, dass Sie Ihr Konto löschen möchten?",
		"email": "Email",
		"emailIsConfirmed": "Email ist bestätigt",
		"emailIsNotConfirmed": "EMail ist nicht bestätigt",
		"enterDelete": "Bitte geben Sie \"delete\" ein, um Ihr Konto zu löschen.",
		"institute": "Institut",
		"language": "Sprache",
		"name": "Name",
		"no_studies": "Sie nehmen zur Zeit an keiner Studie teil. Wählen Sie die Studie aus der <a href=\"/studies\">Liste</a> der Studien aus.",
		"participate_in_studies": "Sie nehmen an folgenden Studien teil",
		"payableAccountCharges": "Konto",
		"payableAccountDetails": "Details",
		"payableAccountPayouts": "Auszahlungen",
		"payableAccountTitle": "Zahlbares Konto",
		"payableConfirmEmail": "Bestätigen Sie zunächst Ihre E-Mail-Adresse, um ein Zahlungskonto zu registrieren",
		"payableCreate": "Zahlungskonto erstellen",
		"payableCreateAccount": "Sie können ein Zahlungskonto anlegen, um Zahlungen für die Teilnahme an Studien zu erhalten. Zahlungen und Rechnungsstellung werden von unserem Partner Stripe verwaltet.",
		"payableDisabled": "Deaktiviert",
		"payableEdit": "Zahlungskonto bearbeiten",
		"payableEnabled": "Aktiviert",
		"payableNotSubmitted": "Nicht eingereicht",
		"payableSubmitted": "Eingereicht",
		"registered": "Angemeldet",
		"removeProjectsFirst": "Bitte entfernen Sie zuerst alle Ihre Projekte, um Ihr eigenes Konto zu löschen.",
		"sendLink": "Bestätigungslink senden",
		"submit": "Mein Profil aktualisieren",
		"title": "Profil bearbeiten"
	},
	"api": {
		"apiCode": "JavaScript-Code um anhand der Samply-API  eine Benachrichtigung zu schicken",
		"apiCommentData": "// Daten definieren",
		"apiCommentFunction": "// Funktion um den POST request zu senden und damit die Benachrichtigungen zu aktivieren",
		"apiExplained_1": "Wenn Sie die Gruppen-ID und die Teilnehmer-ID angeben, wird die Benachrichtigung an alle Mitglieder dieser Gruppe mit Ausnahme des Teilnehmers gesendet. Wenn Sie die Gruppen-ID angeben, aber die Teilnehmer-ID weglassen, wird die Benachrichtigung an alle Mitglieder dieser Gruppe gesendet. Wenn Sie die Gruppen-ID weglassen, aber die Teilnehmer-ID angeben, wird die Benachrichtigung an den jeweiligen Teilnehmer gesendet. Wenn Sie die Gruppen-ID und die Teilnehmer-ID weglassen, wird die Benachrichtigung an alle Teilnehmer der Studie gesendet.",
		"apiExplained_2": "Parameter <code>title</code>, <code>message</code>, und <code>url</code> definieren den Inhalt der Benachrichtigung, welche angezeigt wird in der Benachrichtigung",
		"apiNewTokenExpires": "Das neue Token verfällt am",
		"apiResetToken": "Das Benachrichtigungs-Token zurücksetzten",
		"apiTitle": "Samply Stream API",
		"apiToken": "Benachrichtigungs-Token",
		"apiValidUntil": "Das Token ist gültig bis"
	},
	"docs": {
		"ask_question_header": "Haben Sie eine Frage?",
		"data_1": "Es gibt zwei Möglichkeiten, die Teilnahme zu überwachen: über die Teilnehmerliste (Menü \"Teilnehmer\") und über die Geschichte der gesendeten Benachrichtigungen (Menü \"Geschichte\").",
		"data_history_1": "Das Menü \"Verlauf\" zeigt die Zeitpunkte für die folgenden Ereignisse jeder Benachrichtigung an:",
		"data_history_2_1": "Als die Benachrichtigung vom Server gesendet wurde.",
		"data_history_2_2": "Als der Teilnehmer die Online-Studie durch Tippen auf die Benachrichtigung geöffnet hat.",
		"data_history_2_3": "Als der Teilnehmer die Benachrichtigung innerhalb der mobilen Applikation geöffnet hat.",
		"data_history_2_4": "Als der Teilnehmer die Benachrichtigung innerhalb der mobilen Applikation archiviert hat.",
		"data_history_3": "Der Titel, die Nachricht und die URL der Studie für jede Benachrichtigung werden angezeigt. Wenn der Benutzer eine Benachrichtigung ablehnt, wird kein Ereignis ausgelöst oder aufgezeichnet. Wenn Sie auf die Benutzer-ID klicken, werden die für diesen Benutzer gefilterten Benachrichtigungsereignisse angezeigt. Um ihre Interaktionen mit Benachrichtigungen weiter zu untersuchen und zu analysieren, kann die Historie aller Ereignisse des Teilnehmers im CSV-Format heruntergeladen werden.",
		"data_history_title": "Verlauf",
		"data_invitations_title": "<a target='blank' href='../invitations'>Einladungen</a>",
		"data_participants_1": "Die Liste der Teilnehmer wird in der Reihenfolge der Anmeldung zur Studie angezeigt. Die Spalte \"Status\" zeigt an, ob ein Teilnehmer Benachrichtigungen erhält oder nicht. Sie können den Status umschalten, um Benachrichtigungen für einen bestimmten Teilnehmer zu deaktivieren. Die eindeutige Samply-ID wird in der nächsten Spalte angezeigt. In der Spalte \"Benachrichtigungs-Token\" wird \"OK\" angezeigt, wenn der Teilnehmer den Empfang von Benachrichtigungen von der App erlaubt hat, und \"miss\", wenn er dies nicht getan hat. Im letzteren Fall empfiehlt es sich, in den Smartphone-Einstellungen zunächst Benachrichtigungen von der App Samply Research zuzulassen und dann die Studie zu verlassen und ihr erneut beizutreten, damit das Token korrekt erfasst wird. Wenn ein Teilnehmer eine Studie verlassen hat, wird auf dem Token \"User left the study\" angezeigt.",
		"data_participants_2": "In der Spalte \"Eintrittsdatum\" wird der Zeitstempel angezeigt, zu dem der Teilnehmer der Studie in der App beigetreten ist. Wenn Sie die Teilnehmer aufgefordert haben, beim Beitritt zur Studie in der App einen Teilnehmercode und eine Gruppe einzugeben, werden diese in den entsprechenden Spalten angezeigt. Gruppen können auch später im Menü \"Gruppen\" hinzugefügt werden. Die Zeitpräferenzen zeigen an, ob die Teilnehmer eine bestimmte Uhrzeit eingegeben haben, zu der sie Benachrichtigungen in der App erhalten möchten. Die Zeitpräferenzen wirken sich jedoch nicht automatisch auf die Benachrichtigungen aus, so dass Sie die Benachrichtigungen manuell anpassen müssen. Die Zeitzoneninformationen werden automatisch vom Smartphone des Teilnehmers erfasst.",
		"data_participants_3": "Der Link in der Spalte \"Auszahlung\" ermöglicht es Ihnen, Ihre Teilnehmer über das Zahlungssystem Stripe zu bezahlen. Dazu müssen die Teilnehmer ihre Zahlungskonten bei Stripe registrieren. In der Spalte \"Protokoll\" finden Sie Links zu den Protokollen der Benachrichtigungen, die an einen bestimmten Teilnehmer gesendet wurden. Die Spalte \"Neue Benachrichtigung\" enthält Links zum Menü \"Benachrichtigungen\", in dem die Benachrichtigungen für den Teilnehmer geplant werden können. Ein Teilnehmer kann auch gelöscht werden, indem Sie auf das Korbsymbol auf der rechten Seite der Tabelle klicken.",
		"data_participants_title": "<a target='blank' href='../users'>Teilnehmer</a> ",
		"data_results_1": "Durch Anklicken der Aufgaben auf der linken Seite können Sie zwischen den Ergebnissen für verschiedene Aufgaben wechseln. Die Tabelle enthält Informationen über einen Teilnehmer und die Art der Daten. Die Samply ID ist eine eindeutige Nummer, die jedem Benutzer unabhängig von Teilnehmercode und Name zugewiesen wird. Sie können entweder Daten für einen bestimmten Teilnehmer herunterladen oder alle Ergebnisse für diese Aufgabe herunterladen.",
		"data_results_title": "<a target='blank' href='../data'>Ergebnisse</a> ",
		"data_title": "Teilnehmer & Verlauf",
		"faq_title": "FAQ",
		"forum": "Forum",
		"help_1": "Bitte nehmen Sie am <a target='blank' href='https://join.slack.com/t/samply-workspace/shared_invite/zt-e085hyyv-pFczGQFnVCA2w8lkcTmk6w'>Slack chat</a> teil, um Fragen zu stellen und Hilfe zu erhalten.",
		"help_title": "Hilfe",
		"howitworks_title": "",
		"intro_title": "Einführung",
		"introduction_1": "Willkommen bei Samply, einer Plattform für Online-Experimente! ",
		"introduction_2": "Wir freuen uns, Sie hier zu haben. Diese Dokumentation ist für Forscher geschrieben, also registrieren Sie sich bitte zuerst als Forscher. ",
		"introduction_3": "Die Registrierung ist einfach und erfordert nur eine E-Mail und ein Passwort. ",
		"introduction_4": "",
		"introduction_title": "Einführung",
		"invitation_title": "Einladungen",
		"invitations_1": "Wenn Nutzer die App starten, müssen sie Benachrichtigungen von der App zulassen. Die Frage nach den Benachrichtigungen sollte automatisch auf dem Bildschirm erscheinen. Die Teilnehmer müssen auch ein neues Konto erstellen. Die Anmeldedaten werden sicher auf dem Server Samply (dem Server der Universität Konstanz in Deutschland) gespeichert und nur zur Authentifizierung der Benutzer verwendet.",
		"invitations_2": "Nach dem Einloggen können die Teilnehmer entweder den QR-Code Ihrer Studie scannen (auf Ihrer Studienseite verfügbar) oder Ihre Studie in der Liste der öffentlichen Studien finden. Wenn die Teilnehmer Ihre Studie in der App öffnen, sehen sie die Beschreibung und den Begrüßungstext. Wenn sie auf die Schaltfläche \"An der Studie teilnehmen\" klicken, können die Teilnehmer Benachrichtigungen von Ihnen erhalten. Sie können nun die Anwendung schließen.",
		"invitations_3": "Sie als Forscher haben keinen Zugriff auf die E-Mail-Adressen der Teilnehmer. Wenn Sie die E-Mail-Adressen der Teilnehmerinnen und Teilnehmer haben möchten, können Sie diese zusammen mit anderen Informationen über Ihre Online-Studien sammeln. Stattdessen wird Samply Ihnen eine individuelle ID jedes Teilnehmers mitteilen (in der Form xxxxxx), die Sie als Abfrageparameter in den Link Ihrer Studie aufnehmen können. Weitere Informationen dazu finden Sie unter \"Benachrichtigungen\".",
		"navigation_1": "Die Dokumentation enthält die Informationen zu den folgenden Hauptschritten.",
		"navigation_1_1": "<a href='../docs/project'>Studien</a> Erstellen und verwalten Sie Ihre Studien",
		"navigation_1_2": "<a href='../docs/notifications'>Benachrichtigungen</a> Erstellen eines Benachrichtigungsplans",
		"navigation_1_3": "<a href='../docs/invitations'>Einladungen</a> Teilnehmer einladen",
		"navigation_1_4": "<a href='../docs/data'>Daten</a> Überprüfen Sie den Verlauf der gesendeten Benachrichtigungen",
		"navigation_2": "Geben Sie im Feld Search Tasks den Namen der Aufgabe ein, nach der Sie suchen möchten.",
		"navigation_3": "Es kann jeweils nur eine Studie aktiviert werden. Wenn Sie mehr als eine Studie haben, können Sie über das Dropdown-Menü \"Studie auswählen\" auf der rechten Seite zwischen diesen wechseln.",
		"navigation_4": "Unter \"Profil\" können Sie Ihren Namen, Ihr Forschungsinstitut und Ihre Sprache bearbeiten. Zurzeit werden Englisch, Deutsch und Niederländisch unterstützt.",
		"navigation_title": "Navigation",
		"notifications_1": "Die Einrichtung des Benachrichtigungsplans erfordert die Festlegung des Benachrichtigungsinhalts (Titel, Nachricht und Studien-URL) und die Entscheidung über den Zeitplan. Es wird empfohlen, den Titel und die Nachricht jeweils kürzer als 30 Zeichen (einschließlich Leerzeichen) zu halten, um sie mit allen potenziellen Geräten und Bildschirmgrößen kompatibel zu machen. Der Titel kann den Namen der Studie (z.B. \"Studie zur Lebensqualität\") oder den Namen ihrer aktuellen Phase (\"Studie zur Lebensqualität - Tag 1\") enthalten. Die Nachricht kann eine Anweisung oder das, was vom Teilnehmer erwartet wird, enthalten, z.B. \"Bitte füllen Sie eine 1-minütige Umfrage aus\". Eine andere Strategie ist die Platzierung einer Umfragefrage im Titel der Meldung oder der Nachricht.",
		"notifications_10_1": "Zeitpunkt für den Ablauf des Links wählen",
		"notifications_10_2": "Sie können die Verfallszeit für Links in Benachrichtigungen festlegen. Wenn Sie z. B. möchten, dass die Teilnehmer innerhalb eines Zeitfensters von einer Stunde antworten, legen Sie die Ablaufzeit entsprechend fest. Die Ablaufzeit beginnt ab dem Moment zu zählen, in dem die Benachrichtigung vom Server gesendet wird. Sofern ein Gerät nicht vom Netz getrennt ist (z. B. im Flugzeugmodus) oder Benachrichtigungen deaktiviert sind, liegt die Zustellungszeit nahe an der Sendezeit (im Bereich von einer Sekunde). Sobald der Link abläuft, können die Teilnehmer ihn nicht mehr über die Registerkarte \"Benachrichtigungen\" oder in der Samply-App öffnen.",
		"notifications_11": "Wenn eine Benachrichtigung hinzugefügt wurde, erscheint sie in der Liste der geplanten Benachrichtigungen, die jederzeit durch Klicken auf das Löschen-Symbol in der Tabelle oder die Schaltfläche \"Alle Benachrichtigungen löschen\" kontrolliert und gelöscht werden kann.",
		"notifications_11_1": "Auswählen, ob Erinnerungen gesendet werden sollen",
		"notifications_11_2": "Sie können Erinnerungen senden, die von der Fertigstellung einer Umfrage oder Aufgabe abhängen. Wenn zum Beispiel ein Teilnehmer eine Umfrage nicht innerhalb einer Stunde abschließt, erhält er eine Erinnerung. Standardmäßig sendet Samply Erinnerungen für jede geplante Benachrichtigung. Sie müssen die Teilnehmer auf eine bestimmte Samply-Webseite umleiten oder eine POST-Anfrage senden, um ein Abschlussereignis zu registrieren, damit keine Erinnerungen gesendet werden. Lesen Sie <a target=\"_blank\" href=\"https://docs.google.com/document/d/1qPX8uqrSnLONZQjy63r9v9cU6PUpFJ7IBCEqWPKxW4Q/edit#heading=h.fsozj5pczh33\">hier</a>, wie Sie ein Abschlussereignis in Ihrer Umfrage oder Aufgabe erstellen und es mit Samply verbinden können.",
		"notifications_2": "Der URL-Link kann die ID des Teilnehmers enthalten: der Platzhalter \"%PARTICIPANT_CODE%\" innerhalb des Weblinks wird durch die Samply-ID jedes Benutzers ersetzt (z.B. https://examplesurvey.com/?id=%PARTICIPANT_CODE%). Dies kann zur Verfolgung der Umfrageteilnahme verwendet werden, wenn die URL-Abfrageparameter in der Umfrage erfasst und gespeichert werden. Siehe die Liste der möglichen Abfrageplatzhalter unten.",
		"notifications_3": "Wenn man der Benutzeroberfläche Schritt für Schritt folgt, müssen einige Auswahlmöglichkeiten getroffen werden, um den Zeitplan für die Benachrichtigungen zu definieren.",
		"notifications_3_1": "Zeitzone wählen",
		"notifications_3_2": "Sie können die spezifische Zeitzone für Benachrichtigungen auswählen oder die Zeit an die Zeitzone des Teilnehmers anpassen. Die Anpassung der Zeit an die Zeitzone des Teilnehmers funktioniert für zukünftige und aktuelle Teilnehmer mit einer bestimmten Zeitzone. Die Anpassung der Zeitzone funktioniert nicht für Gruppenbenachrichtigungen, da Gruppenbenachrichtigungen an alle Gruppenmitglieder zur gleichen Zeit gesendet werden. Daher müssen Sie die Zeitzone für diese Benachrichtigungen explizit auswählen.",
		"notifications_4_1": "Teilnehmer auswählen",
		"notifications_4_2": "Benachrichtigungen können entweder an alle gegenwärtigen und zukünftigen Teilnehmer oder an einen bestimmten Teilnehmer, der aus dem Menü unter \"Aktuelle Teilnehmer\" ausgewählt wird, gesendet werden.",
		"notifications_5_1": "Zeit auswählen",
		"notifications_5_2": "Ein bestimmter Zeitpunkt oder bestimmte Zeitpunkte können ausgewählt werden, indem Stunde und Minute in das Eingabefeld eingegeben werden. Alternativ kann ein Zeitfenster definiert werden (z.B. von 9.00 bis 18.00 Uhr), in dem ein oder mehrere Zeitpunkte nach dem Zufallsprinzip gezeichnet werden können. Wenn zahlreiche Teilnehmer ausgewählt werden, werden die Benachrichtigungszeiten für jeden einzelnen zufällig bestimmt.",
		"notifications_6_1": "Datum / Daten auswählen",
		"notifications_6_2": "Ein bestimmtes Datum kann im Format Tag, Monat und Jahr gewählt werden. Wenn eine Benachrichtigung wiederholt werden muss, können alternativ andere Optionen gewählt werden.  Benachrichtigungen können jeden Tag oder in verschiedenen Intervallen (jeden 2., 3., 4. usw. Tag) versandt werden. Alternativ können der/die Wochentag(e) oder der/die Tag(e) des Monats gewählt werden.",
		"notifications_7_1": "Monat(e) auswählen",
		"notifications_7_2": "Für die Benachrichtigungen kann jeder beliebige Monat bzw. können beliebige Monate gewählt werden.",
		"notifications_8_1": "Startzeitpunkt wählen",
		"notifications_8_2": "Benachrichtigungen können zu bestimmten Zeitpunkten, die durch Uhrzeit und Datum definiert sind, versandt werden. Alternativ kann ein Zeitpunkt relativ zum aktuellen Zeitpunkt oder zum Zeitpunkt der Teilnehmerregistrierung gewählt werden. Im letzteren Fall ist der Startpunkt für jeden Teilnehmer unterschiedlich und wird durch den Zeitpunkt bestimmt, zu dem ein Teilnehmer zum ersten Mal der Studie über die mobile App beitritt.",
		"notifications_9_1": "Endzeitpunkt wählen",
		"notifications_9_2": "Die Optionen hier sind ähnlich wie die Wahl des Zeitpunkts, zu dem Benachrichtigungen gestartet werden sollen. Es können verschiedene Kombinationen von Start- und Haltepunkten erstellt werden, z.B. können Benachrichtigungen von dem Moment an beginnen, an dem sich jeder Teilnehmer registriert, aber zu einem bestimmten Zeitpunkt enden, der für alle gleich ist.",
		"notifications_title": "Benachrichtigungen",
		"project_demoResults_1": "Um Ihnen einen Eindruck davon zu vermitteln, wie die Rohdaten aussehen, können Sie hier Ihre eigenen Demo-Ergebnisse ansehen und herunterladen. Die Daten werden als CSV-Datei mit kommagetrennten Werten gespeichert. Die Daten während des Experiments werden in zwei Formaten gespeichert: \"inkrementell\" - ein neuer Teil der Daten wird jedes Mal protokolliert, wenn während des Experiments ein ausreichendes Zeitfenster vorhanden ist (z.B. wenn ein Teilnehmer die Anweisung eines neuen Versuchsblocks liest), und \" komplett \" - die Daten werden am Ende des Experiments übertragen. Wenn also ein Teilnehmer die Aufgabe unterbricht, werden nur die inkrementellen Daten bis zum letzten Snapshot gespeichert. Die Ergebnisse der Demo zeigen Ihnen auch, wie viele Datensätze (Zeilen) in der Datendatei gespeichert sind.",
		"project_demoResults_title": "<a target='blank' href='../results'>Demo-Ergebnisse</a>",
		"project_demo_1": "Sie können jede Aufgabe schon individuell starten, aber diese Demo-Seite zeigt Ihnen, wie das gesamte Experiment für die Teilnehmer aussehen wird. Ein Teilnehmer sieht den Namen des Tests, seine Beschreibung und den Status (erledigt oder noch nicht erledigt). Die Aufgaben auf der Liste erscheinen in der Reihenfolge, die Sie imn der Studie angegeben haben. Sobald eine Aufgabe erledigt ist, kann ein Teilnehmer sie nicht mehr wiederholen.",
		"project_demo_title": "<a target='blank' href='../testing'>Demo testen</a>",
		"project_parameters_1": "Die Verwendung von Parametern ermöglicht die Anpassung Ihrer Studie, ohne dass Sie die json-Datei ändern und erneut hochladen müssen. Wenn eine Studie Parameter hat, können Sie diese zunächst neben der Aufgabe aufgelistet sehen. Zweitens können Sie sie auf der Registerkarte \" Personalisiert \" ändern und speichern. Nach dem Speichern wird die Aufgabe mit Ihren neuen Parametern ausgeführt.",
		"project_parameters_2": "Um Parameter in Ihrem Experimentskript zu erstellen, platzieren Sie alle Ihre Einzelkomponenten in einer allgemeinen Reihenfolge im lab.js Builder. Fügen Sie für die Hauptsequenzkomponente Parameter auf der Spezialseite hinzu. Nun, innerhalb Ihres Experiments, können Sie sich auf Parameter als <a target='blank' href='https://labjs.readthedocs.io/en/latest/reference/core.html#options.parameters'>this.parameters.parameter_name</a> beziehen. Wenn das JSON-Skript in Samply hochgeladen wird, werden die Parameter ausgelesen und in der Registerkarte \"Parameter\" aufgelistet.",
		"project_parameters_title": "<a target='blank' href='../tasks'>Parameter anpassen</a>",
		"project_projects_1": "Samply ist nach Studien organisiert. Als Forscher werden Sie nach der Registrierung aufgefordert, eine neue Studie zu erstellen. Sie können ihr einen Namen geben, eine Beschreibung bereitstellen und eine Begrüßungsnachricht für Teilnehmer schreiben. Diese Informationen werden in der mobilen Anwendung <em>Samply Research</em> angezeigt. Sie können auch eine Bilddatei hochladen, die neben Ihrer Studie in der mobilen Anwendung angezeigt wird. Wenn Sie die Studie mit jemandem auf Samply teilen möchten, den Sie kennen, können Sie deren E-Mail-Adresse eingeben. Andernfalls können Sie das Feld leer lassen und es später teilen. Das Teilen einer Studie ermöglicht es Ihnen, an dem Projekt zusammenzuarbeiten, den Zugriff auf den Benachrichtigungsplan zu teilen und die Benachrichtigungs-Historie anzuzeigen.  ",
		"project_projects_2": "Nachdem Sie eine Studie hinzugefügt haben, sehen Sie eine Karte, die den Namen der Studie, den Status und zwei Schaltflächen (zum Bearbeiten und Löschen der Studie) anzeigt. Die Kippschalter am unteren Rand der Karte sind grau und zeigen an, dass Ihre Studie derzeit nicht aktiv (nicht für Teilnehmer verfügbar) und in der mobilen Anwendung <em>Samply Research</em>. nicht öffentlich ist. Wenn Sie bereit sind, Ihre Studie zu starten oder zu testen, schalten Sie den linken Schalter um, um sie zu aktivieren. Sobald Ihre Studie aktiv ist, erhalten Sie einen eindeutigen Webseiten-Link, der auf der Studienkarte angezeigt wird. Diesen Link können Sie an die Teilnehmer weitergeben, damit sie in der mobilen App an Ihrer Studie teilnehmen können. Mit dem zweiten Kippschalter können Sie Ihre Studie in der mobilen App öffentlich machen, so dass sie für alle App-Benutzer in der Liste der öffentlichen Studien sichtbar ist. Um Ihre Studie zu veröffentlichen, müssen Sie einen Genehmigungsantrag stellen, und Ihre Studie muss eine Einverständniserklärung enthalten und von einer Ethikkommission genehmigt werden.",
		"project_projects_3": "Wenn Sie Ihre Kollegen eingeladen haben, den Zugang zur Studie zu teilen, wird die Anzahl Ihrer Kollegen auf der Studienkarte angegeben.",
		"project_projects_title": "<a target='blank' href='../projects'>Studien</a> ",
		"project_tasks_1": "Der nächste Schritt nach der Erstellung einer neuen Studie besteht darin, Aufgaben hinzuzufügen. Sie können Aufgaben aus der Liste der verfügbaren Aufgaben auswählen und sie der Liste auf der rechten Seite hinzufügen, indem Sie auf die grüne Plus-Taste klicken. Die Reihenfolge auf der Liste entspricht der Reihenfolge, in der Ihre Teilnehmer die Aufgaben sehen werden. Dies ermöglicht es, dass eine Studie mehr als eine Aufgabe umfasst.",
		"project_tasks_title": "<a target='blank' href='../constructor'>Aufgaben auswählen</a>",
		"project_title": "Studien",
		"queryBatch": "Batch-Nummer",
		"queryBatchInfo": "Die Nummer der Benachrichtigung für jeden Teilnehmer. Die Nummer beginnt mit 1 und erhöht sich mit jeder gesendeten Benachrichtigung um 1.",
		"queryCode": "Teilnehmer-Code",
		"queryCodeInfo": "Der Teilnehmer-Code, welcher vom Teilnehmer eingegeben wird, wenn er Ihrer Studie beitritt",
		"queryGroupID": "Gruppen-ID",
		"queryGroupIDInfo": "Der Gruppen-Code, welcher vom Teilnehmer eingegeben wird, wenn er Ihrer Studie beitritt",
		"queryInformation": "Information",
		"queryMessage": "Mitteilungs-ID",
		"queryMessageInfo": "Jede Benachrichtigung hat eine einzigartige ID",
		"queryName": "Name",
		"queryPlaceholder": "Platzhalter",
		"querySamplyID": "Samply-ID",
		"querySamplyIDInfo": "Die ID des Teilnehmers auf der Plattform Samply",
		"queryTime": "Zeitstempel",
		"queryTimeInfo": "Wann die Nachricht vom Server geschickt wurde (die Anzahl an Millisekunden welche verstrichen sind seit dem 1. Januar 1970)",
		"queryTitle": "Anfrage Platzhalter",
		"question_1": "2+2?",
		"send_question_btn": "Senden",
		"type_in_your_question": "Fragen Sie hier",
		"upload_allTasks_1": "Ein Dashboard mit allen öffentlich einsehbaren Aufgaben ermöglicht Ihnen einen schnellen Zugriff auf die bereits in Samply laufenden Aufgaben. Sie können den Test durchführen oder, wenn Sie den Code dahinter sehen möchten, die json-Datei herunterladen, zur <a target=\"blank\" href=\"https://labjs.felixhenninger.com/\">lab.js builder</a> gehen und die Datei dort öffnen.",
		"upload_allTasks_title": "<a target='blank' href='../tests/all'>Alle Aufgaben</a>",
		"upload_myTasks_1": "Hierbei handelt es sich um ein separates Dashboard für die von Ihnen hinzugefügten Aufgaben. Dieses ist zu Anfang leer, wird aber mit Ihren Aufgaben gefüllt. Nachdem Sie Ihre erste Aufgabe hinzugefügt haben, können Sie die Aufgabe ausführen, bearbeiten, die Json-Datei herunterladen oder die Aufgabe löschen.",
		"upload_myTasks_title": "<a target='blank' href='../tests/my'>Meine Augaben</a>",
		"upload_newTask_1": "Das Hinzufügen einer neuen Aufgabe ist einfach. Geben Sie den Namen und die Beschreibung der Aufgabe ein, wählen Sie die Json-Datei aus und fügen Sie, wenn Sie möchten, ein Titelbild hinzu. Tags sind nicht notwendig, können aber anderen Forschern helfen, Ihre Aufgabe zu finden. Wählen Sie am Ende aus, wie die Aufgabe angezeigt werden soll. Öffentliche Aufgaben stehen anderen Forschern zur Verfügung, so dass sie diese sehen, ausführen und die json-Datei herunterladen können. Wenn Sie Ihre Aufgabe noch nicht teilen möchten, stellen Sie sie privat, so dass nur Sie und Ihre Teilnehmer diese sehen können. Nach dem Speichern erscheint Ihre Aufgabe auf der Seite \"Meine Aufgaben\".",
		"upload_newTask_title": "<a target='blank' href='../tests/add'>Neue Aufgabe</a>",
		"upload_title": "Hochladen der Studie"
	},
	"groups": {
		"groupAdd": "Neue Gruppe hinzufügen",
		"groupCreate": "Gruppe erstellen",
		"groupDelete": "Löschen",
		"groupMembers": "Mitglieder",
		"groupName": "Gruppenname",
		"groupNoParticipantsLeft": "Keine Teilnehmer ohne Gruppe übrig",
		"groupSelectParticipants": "Teilnehmer auswählen",
		"groupTitle": "Gruppen-ID",
		"groupsTitle": "Gruppen "
	},
	"help": {
		"ask_question_header": "Haben Sie ein Problem?",
		"send_question_btn": "Senden",
		"type_in_your_question": "Fragen Sie hier"
	},
	"history": {
		"completed": "Abgeschlossen",
		"confirmDelete": "Sind Sie sicher, dass Sie alle Einträge löschen wollen?",
		"deleteAll": "Alle Einträge löschen",
		"deletedByUser": "Gelöscht vom Benutzer",
		"download": "Herunterladen",
		"downloadInfo": "Wenn Sie den Verlauf von Benachrichtigungen herunterladen, wird der Zeitpunkt der Ereignisse als Zeitstempel gespeichert. In JavaScript ist ein Zeitstempel die Anzahl der Millisekunden, die seit dem 1. Januar 1970 vergangen sind.",
		"expire": "Der Link verfällt",
		"geofenceEventTriggered": "Geofencing-Ereignis ausgelöst",
		"messageID": "Nachrichten-ID",
		"openInApp": "Geöffnet in der App",
		"receipt": "Quittung",
		"receivedInOpenApp": "Empfangen, als die App geöffnet war",
		"sentFromServer": "Gesendet vom Server",
		"status": "Status",
		"tappedNotificationBar": "Getippt in der Benachrichtigungsleiste"
	},
	"index": {
		"about_header": "Über uns",
		"about_text": "Samply wird von Yury Shevchenko entwickelt und von ihm und Ulf-Dietrich Reips konzeptualisiert, mit der Hilfe von vielen großartigen Kollegen. Yury ist ein Postdoc in der <a target='_blank' href=\"https://iscience.uni-konstanz.de/de/\">iScience-Gruppe </a> an der Universität Konstanz in Deutschland.",
		"citation": "Shevchenko, Y., Kuhlmann, T., & Reips, U. D. (2021). Samply: A user-friendly smartphone app and web-based means of scheduling and sending mobile notifications for experience-sampling research. Behavior Research Methods, 1-21.",
		"citation_read": "<a target='_blank' href=\"https://link.springer.com/article/10.3758/s13428-020-01527-9\">Online lesen 👀</a>",
		"cite_us_header": "Zitieren",
		"contact_email": "Kontaktieren Sie uns über <a href=\"mailto:yury.shevchenko@uni.kn\">Email</a>",
		"contact_github": "Wollen Sie etwas beitragen? Willkommen zu unserem <a target='_blank' href=\"https://github.com/Yury-Shevchenko/samply\">Github</a>.",
		"contact_header": "Kontakt / Unterstützung finden / beitragen",
		"contact_slack": "Nehmen Sie an unserer <a target='_blank' href=\"https://join.slack.com/t/samply-workspace/shared_invite/zt-e085hyyv-pFczGQFnVCA2w8lkcTmk6w\">Slack chat</a> teil",
		"contributors_header": "Mitarbeiter",
		"contributors_tutorial": "Tutorial / Deutsche Übersetzung",
		"contributors_usability": "Benutzerfreundlichkeit / Usability",
		"feature_1": "Samply ist kostenlos, es gibt keine versteckten Kosten (dank der großzügigen Unterstützung der iScience-Gruppe).",
		"feature_2": "Native mobile Anwendung für Teilnehmer, verfügbar im <a href=\"https://play.google.com/store/apps/details?id=org.js.samply\" target=\"_blank\">Google Play</a> oder <a href=\"https://apps.apple.com/app/samply-research/id1511062019\" target=\"_blank\">App Store</a>.",
		"feature_3": "Verschiedene Arten von Benachrichtigungen (einmalig, wiederholt, nutzerabhängig, randomisiert).",
		"feature_4": "Anpassung von Nachrichten und URL-Links, die Sie an Teilnehmer senden.",
		"feature_5": "Aufzeichnen der Reaktionen der Teilnehmer auf Ihre Benachrichtigungen.",
		"features_header": "Hauptmerkmale",
		"forParticipants": "Für Teilnehmer",
		"forResearchers": "Für Forscher",
		"for_participants": "Wenn Sie ein Teilnehmer sind, suchen Sie wahrscheinlich nach einer mobilen Anwendung Samply. Diese finden Sie unter <a target='_blank' href=\"https://apps.apple.com/app/samply-research/id1511062019\">App Store</a> oder <a href=\"https://play.google.com/store/apps/details?id=org.js.samply\" target=\"_blank\">Google Play</a>.",
		"intro": "Mit Samply können Sie Benachrichtigungen für Studienteilnehmer erstellen und planen.  Sie können den Inhalt von Benachrichtigungen bearbeiten und Links zu Ihrer Umfrage oder zu Online-Tests senden. Als Teilnehmer müssen Sie ein Android-Handy verwenden, um Benachrichtigungen zu erhalten.",
		"intro2": "",
		"part_1": "Teilnahme an Online-Studien",
		"part_1_text": "Aus vielen Gründen: finanzielle Belohnung, Interesse am Thema oder einfach nur Neugierde.",
		"part_2": "Einfache und komfortable Autorisierung",
		"part_2_text": "Einmal registriert, müssen sie für weitere Studien keinen neuen Account anlegen.",
		"part_3": "Benachrichtigungen",
		"part_3_text": "Benachrichtigungen über Ihr Mobiltelefon erhalten",
		"res_1": "Verwaltungssystem für Benachrichtigungen",
		"res_1_text": "Benachrichtigungen planen und koordinieren",
		"res_2": "Datensicherheit",
		"res_2_text": "HTTPS, Benutzerauthentifizierungssystem, persönliche Einladungen.",
		"res_3": "Zusammenarbeit mit Kollegen",
		"res_3_text": "Gemeinsamer Zugang zu Studien",
		"test_drive": "Sie sind Forscher und wollen Samply in Ihren Studien einsetzen? Hier finden Sie einen <a href=\"/docs/intro\">Überblick</a> über die Funktionsweise von Samply, <a target='_blank' href=\"https://link.springer.com/article/10.3758/s13428-020-01527-9\">unsere Publikation in Behavior Research Methods</a>, und eine Schritt-für-Schritt-Anleitung auf <a target='_blank' href=\"https://docs.google.com/document/d/1eT9u0durl25zx6yaMXTcdLOffVhUJx3AJ3kWRjMIs_U/edit?usp=sharing\">Deutsch</a> oder auf <a target='_blank' href=\"https://docs.google.com/document/d/1qPX8uqrSnLONZQjy63r9v9cU6PUpFJ7IBCEqWPKxW4Q/edit?usp=sharing\">Englisch</a>.",
		"title": "Willkommen bei Samply",
		"tutorial_english": "<a target='_blank' href=\"https://docs.google.com/document/d/1qPX8uqrSnLONZQjy63r9v9cU6PUpFJ7IBCEqWPKxW4Q/edit?usp=sharing\">Tutorial auf Englisch</a>",
		"tutorial_german": "<a target='_blank' href=\"https://docs.google.com/document/d/1eT9u0durl25zx6yaMXTcdLOffVhUJx3AJ3kWRjMIs_U/edit?usp=sharing\">Tutorial auf Deutsch</a>",
		"tutorial_header": "Tutorial",
		"welcome_text": "Samply unterstützt Erfahrungsstichproben, ambulante Bewertungen und Tagebuchstudien. Wir wollen das Versenden von Benachrichtigungen an Teilnehmer zu einer einfachen und bequemen Aufgabe für Forscher machen. Die Hauptidee ist, dass es Ihnen als Forscher frei steht, jedes beliebige Werkzeug zu benutzen, um eine Online-Umfrage oder ein Experiment zu erstellen. Samply sendet mobile Benachrichtigungen über die Samply-Mobilanwendung, so dass die Teilnehmer Ihrer Studie, wenn sie auf die Benachrichtigung klicken, Ihre Online-Studie in einem mobilen Webbrowser öffnen."
	},
	"invitations": {
		"activate_study_1": "Bitte aktivieren Sie zuerst Ihre Studie",
		"activate_study_2": ", indem Sie den Kippschalter auf der Studienkarte <a href='../projects'>hier</a> einschalten.",
		"copy_link": "Link kopieren",
		"custom_link": "Individueller Link zu Ihrer Studie in der mobilen App",
		"custom_link_1": "Sie können auch zusätzliche Variablen über die Verknüpfung mit der Abfrage übergeben. Wenn Sie z.B. einzelne Links anlegen möchten, können Sie den Link wie folgt modifizieren. Der Wert der Variablen <var>code</var>, die Sie innerhalb des Links angeben (in diesem Fall ist es <kbd>123</kbd>), wird erfasst und in Ihren Teilnehmerdaten angezeigt.",
		"direct_link": "Direkter Link zu Ihrer Studie in der mobilen App",
		"direct_link_1": "Um diesen Link nutzen zu können, sollten die Teilnehmer bereits die App \"Samply Research\" auf ihrem Mobiltelefon installiert haben. Ausserdem sollten sie diesen Link in ihrem Mobiltelefon öffnen. Wenn Teilnehmer die App zum ersten Mal öffnen, müssen sie Benachrichtigungen aus der App zulassen. Die Frage nach den Benachrichtigungen sollte automatisch auf dem Bildschirm erscheinen. Die Teilnehmer müssen auch ein neues Konto erstellen. Die Anmeldedaten werden sicher auf dem Server Samply gespeichert (dies ist der Server der Universität Konstanz in Deutschland) und wird nur zur Authentifizierung von Benutzern verwendet.",
		"direct_link_2": "Nach der Erstellung eines Kontos werden die Teilnehmer automatisch auf die Seite Ihrer Studie innerhalb der Anwendung weitergeleitet. Die Studienbeschreibung wird auf der Studienseite angezeigt. Wenn die Teilnehmer auf die Schaltfläche \"An der Studie teilnehmen\" klicken, sehen sie den Text, den Sie für die Einverständniserklärung eingegeben haben. Wenn die Teilnehmer auf die Schaltfläche \"Ja, ich stimme zu\" tippen, treten sie Ihrer Studie bei und erlauben Ihnen, ihnen Benachrichtigungen zu senden. Nun kann der Antrag geschlossen werden.",
		"direct_link_3": "Beachten Sie, dass der direkte Link auch dann funktioniert, wenn Ihre Studie in der Liste der Studien nicht öffentlich zugänglich ist.",
		"finding_study": "Wenn Ihre Studie öffentlich ist, können Teilnehmer sie in der Liste der öffentlichen Studien innerhalb der App finden. Um die Freigabe Ihrer Studie für die öffentliche Liste zu beantragen, stellen Sie bitte einen Antrag <a target='blank' href='../projects'>hier</a>. Nach dem Einloggen müssen die Teilnehmer zum Reiter \"Studien\" innerhalb der App wechseln. Dort können sie das Suchfeld benutzen, um Ihre Studie zu finden. In der Liste der Studien werden der Name, der Autor und das Erstellungsdatum der Studie angezeigt. Bitte geben Sie Ihren Teilnehmern den genauen Namen Ihrer Studie an, damit sie diese in der App finden können. Wenn die Teilnehmer in der Liste der Studien auf Ihre Studie tippen, gelangen sie auf die Studienseite. ",
		"message_create_project": "Um neue Teilnehmer zu Ihrer Studie einzuladen, aktivieren oder erstellen Sie eine Studie <a href=\"/projects\">hier</a>.",
		"mobile_invite_1": "Es gibt drei Möglichkeiten, Teilnehmer zu Ihrer Studie einzuladen. In allen Fällen müssen die Teilnehmer zunächst die mobile Anwendung <em>Samply Research</em> auf ihrem Mobiltelefon installieren. Für Android-Benutzer steht die Anwendung unter <a href=\"https://play.google.com/store/apps/details?id=org.js.samply\" target=\"_blank\">Google Play</a> zur Verfügung. Für Apple-Benutzer ist die Anwendung unter <a href=\"https://apps.apple.com/app/samply-research/id1511062019\" target=\"_blank\">App Store</a> verfügbar. Sie können den Teilnehmern diese Links zum Google Play oder App Store zur Verfügung stellen oder sie bitten, in den jeweiligen Stores nach der App <em>Samply Research</em> zu suchen.",
		"mobile_invite_2": "Nachdem die Anwendung installiert wurde, geben Sie einem Teilnehmer entweder 1) einen Link zur Webseite, 2) einen direkten Link zu Ihrer Studie in der mobilen App oder 3) eine Anleitung, wie er Ihre Studie in der Liste der Studien in der mobilen App finden kann (wenn Ihre Studie öffentlich ist).",
		"way_0_header": "Weg 1. Die Web-Seite Ihrer Studie",
		"way_1_header": "Weg 2. Der direkte Link zu Ihrer Studie in der mobilen App",
		"way_2_header": "Weg 3. Bitten Sie die Teilnehmer, Ihre Studie in der mobilen App zu finden.",
		"web_link": "Die Web-Seite Ihrer Studie",
		"web_link_1": "Die Webseite Ihrer Studie enthält die Beschreibung Ihrer Studie, die Informationen über die Autoren und die Anweisungen, wie Teilnehmer an der Studie teilnehmen können. Ein individueller QR-Code wird verwendet, um eine Studie in der mobilen App zu finden. Ihre Studie muss nicht öffentlich sein, damit der QR-Code funktioniert."
	},
	"layout": {
		"Arousal and Regulatory systems": "Aktivierung und Regulierungssysteme",
		"Cognitive systems": "Kognitive Systeme",
		"Negative valence": "Negative Valenz",
		"Positive valence": "Positive Valenz",
		"Social processes": "Soziale Prozesse",
		"about": "Über uns",
		"account": "Account",
		"addTask": "Neue Aufgabe",
		"agree_to_conditions": "Ich habe die <a target=\"_blank\" href=\"/docs/dienstbedingungen\">Servicebedinungen</a> und <a target=\"_blank\" href=\"/docs/datenschutz\">Datenschutzrichtlinie</a> von Samply gelesen und stimme ihnen zu.",
		"allTasks": "Alle Augaben",
		"already_have_code": "Wenn Sie Ihren Teilnehmercode bereits kennen, melden Sie sich ",
		"annual": "Jährlicher",
		"api": "API",
		"auth_login": "Einloggen mit",
		"auth_sign": "Anmelden mit",
		"billedAsOnePayment": "Die Rechnung wird als eine Zahlung von ",
		"build": "Build",
		"change_project": "Die Studie wechseln",
		"change_project_confirm": "Bestätigen",
		"check_green_button": "Klicken Sie im obigen Menü auf die grüne Schaltfläche \"App installieren\". Wenn sie nicht vorhanden ist, versuchen Sie, die Seite neu zu laden oder Google Chrome als Browser zu verwenden. Andernfalls unterstützt Ihr Gerät oder Ihr Browser diese Anwendung möglicherweise nicht.",
		"chooseTasks": "Aufgaben auswählen",
		"choose_participants": "Teilnehmer auswählen",
		"choose_project": "Studie wählen",
		"choose_the_type": "Wählen Sie die Art der Benachrichtigung",
		"click_to_unsuscribe": "Klicken Sie hier, um die Benachrichtigungen über die Studie abzubestellen.",
		"continue": "Weiter",
		"create_new_account": "Neues Konto erstellen",
		"create_participant_account": "Um ein <strong>Teilnehmerkonto</strong> zu erstellen, verwenden Sie bitte die mobile App Samply Research in <a href=\"https://play.google.com/store/apps/details?id=org.js.samply\" target=\"_blank\">Google Play</a> oder <a href=\"https://apps.apple.com/app/samply-research/id1511062019\" target=\"_blank\">App Store</a>.",
		"create_researcher_account": "Ein Forscherkonto erstellen",
		"currentPlan": "Aktueller Tarifplan",
		"customizeParameters": "Parameter anpassen",
		"data": "Daten",
		"demoResults": "Demo-Ergebnisse",
		"description": "Beschreibung",
		"do_not_have_an_account": "Sie haben noch kein Konto?",
		"do_the_following": "teilzunehmen, machen Sie bitte folgendes:",
		"docs": "Dokumentation",
		"edit": "Bearbeiten",
		"email": "Email",
		"enter": "Beitreten",
		"enterCode": "Code eintragen",
		"example_web_link": "Wenn Sie die Teilnehmer-Samply-ID in Ihrer Aufgabe oder Umfrage aufzeichnen möchten, verwenden Sie den Platzhalter %SAMPLY_ID% innerhalb der URL. Wenn Sie den Teilnehmercode erfassen möchten, der beim Beitritt zu Ihrer Studie eingegeben wurde, verwenden Sie den Platzhalter %PARTICIPANT_CODE%. Beachten Sie, dass, wenn ein Teilnehmer keinen Code eingegeben hat, %PARTICIPANT_CODE% durch die Samply-ID ersetzt wird. Dann können Sie innerhalb Ihrer Online-Studie den Teilnehmercode oder die Samply-ID aus der URL-Adresse entnehmen. Lesen Sie mehr über <a target=\"_blank\" href=\"https://en.wikipedia.org/wiki/Query_string\")>Query Strings</a> und finden alle verfügbaren Platzhalter <a target=\"_blank\" href=\"/docs/notifications#placeholders\">hier</a>. Die Kombination der Abfrageparameter würde wie folgt aussehen, z. B. <span class=\"example-link\">https://survey.com/?id=%SAMPLY_ID%&code=%PARTICIPANT_CODE%&messageid=%MESSAGE_ID%</span>.",
		"fill_in_information": "Grundeinstellungen Ihrer Benachrichtigung",
		"flash_activate_project": "ist jetzt aktiv",
		"flash_cannot_delete": "Die Studie konnte nicht gelöscht werden. Überprüfen Sie, ob Sie den Namen der Studie korrekt eingegeben haben.",
		"flash_confirm_email_invalid": "Der E-Mail-Bestätigungslink ist ungültig oder ist abgelaufen",
		"flash_data_deleted": "Die Daten werden gelöscht!",
		"flash_emailConfirmation": "E-Mail-Bestätigung für Samply",
		"flash_emailYourAccountDeleted": "Ihr Konto auf Samply wurde gelöscht",
		"flash_email_confrimed": "Ihre E-Mail Adresse wurde bestätigt!",
		"flash_email_recovery_link": "Sie haben einen Link zum Zurücksetzen des Passworts erhalten.",
		"flash_enterDeleteToConfirm": "Bitte geben Sie \"delete\" ein, um Ihr Konto zu löschen.",
		"flash_give_name": "Geben Sie der Studie einen Namen",
		"flash_invitation": "Einladung zur Studie",
		"flash_invitation_overlimit": "Leider ist die Grenze von 100 Teilnehmern erreicht.",
		"flash_invited": "Erfolgreich eingeladen",
		"flash_labjs_edit_message": "Bitte bearbeiten Sie die untenstehenden Informationen und speichern Sie die Änderungen ab.",
		"flash_labjs_finalize": "Bitte bearbeiten Sie die untenstehenden Informationen und klicken Sie auf \"Speichern\", um die Aufgabe hinzuzufügen.",
		"flash_labjs_upload_invalid": "Test-Upload ist ungültig oder abgelaufen",
		"flash_labjs_upload_success": "Erfolgreich hochgeladen",
		"flash_language_changed": "Sprache wird geändert",
		"flash_limit_of_participants_reached_1": "Die Grenze der Teilnehmer am Projekt ",
		"flash_limit_of_participants_reached_2": "ist erreicht. Bitte <a target=\"_blank\" href=\"/subscribe\">erweitern</a> Sie Ihr Abonnement.",
		"flash_logged_out": "Sie sind jetzt abgemeldet!",
		"flash_must_be_admin": "Sie müssen ein Administrator sein, um das zu tun!",
		"flash_must_be_logged": "Sie müssen eingeloggt sein, um das zu tun!",
		"flash_must_be_logged_add_test": "Sie müssen sich einloggen, um den Test hinzuzufügen!",
		"flash_no_account_with_email_exist": "Kein Benutzer mit dieser E-Mail existiert.",
		"flash_no_experiment_file": "Es gibt keine Experimentdatei.",
		"flash_no_param_found": "Keine Parameter gefunden",
		"flash_no_results": "Keine Ergebnisse in dieser Studie",
		"flash_not_authorized": "Sie sind nicht berechtigt, diesen Vorgang durchzuführen.",
		"flash_page_not_exist_1": "Sie haben nach einer Seite gefragt",
		"flash_page_not_exist_2": "Aber es existiert nicht. Sie sind also auf der Seite",
		"flash_param_update": "Die Parameter wurden erfolgreich aktualisiert.",
		"flash_password_is_reset": "Ihr Passwort wurde zurückgesetzt! Sie sind jetzt eingeloggt!",
		"flash_password_reset": "Passwortrücksetzung",
		"flash_passwords_mismatch": "Passwörter sind nicht identisch!",
		"flash_profile_error_update": "Bei der Aktualisierung des Profils ist ein Fehler aufgetreten.",
		"flash_profile_updated": "Profil aktualisiert!",
		"flash_program_closed": "Die Studienseite ist ausgeschaltet.",
		"flash_program_open": "Die Studie ist jetzt in Betrieb.",
		"flash_project_cannot_delete_because_results": "Die Studie kann nicht gelöscht werden, da es die Ergebnisse gespeichert hat. Bitte löschen Sie zuerst die Ergebnisse, um die Studie zu entfernen.",
		"flash_project_created": "Erfolgreich erstellt",
		"flash_project_deleted": "Die Studie wird gelöscht!",
		"flash_project_no_rights": "Die Studie kann nicht gelöscht werden.",
		"flash_project_updated": "Die Studie wird aktualisiert",
		"flash_question_sent": "Ihre Frage wurde gesendet",
		"flash_removeProjectsFirst": "Bitte entfernen Sie zuerst alle Ihre Projekte, um Ihr eigenes Konto zu löschen.",
		"flash_request_recorded": "Der Anforderungsstatus wird geändert.",
		"flash_reset_invalid": "Passwort Zurücksetzen ist ungültig oder abgelaufen",
		"flash_sent_confirm_email_ink": " Wir haben eine E-Mail mit einem Bestätigungslink an Ihre E-Mail-Adresse gesendet.",
		"flash_subscriptionError": "Da war ein Fehler",
		"flash_subscriptionReactivation": "Sie haben das Abonnement erfolgreich reaktiviert.",
		"flash_subscriptionStop": "Sie haben das Abonnement erfolgreich gekündigt.",
		"flash_subscriptionSuccess": "Sie haben sich erfolgreich angemeldet.",
		"flash_test_cannot_delete": "Der Test konnte nicht gelöscht werden. Bitte überprüfen Sie, ob Sie den Namen des Tests korrekt eingegeben haben.",
		"flash_test_deleted": "Der Test wird gelöscht!",
		"flash_test_request_sent": "Ihre Anfrage wird gesendet",
		"flash_test_updated": "Erfolgreich aktualisiert",
		"flash_try_test": "Probieren Sie den Test ->",
		"flash_user_cannot_be_deleted": "Der Benutzer hat die Ergebnisse gespeichert! Löschen Sie zuerst die Ergebnisse, wenn Sie den Benutzer entfernen möchten.",
		"flash_user_deleted": "Der Benutzer wird gelöscht!",
		"flash_yourAccountDeleted": "Ihr Konto wurde gelöscht",
		"footer_contacts": "<a href=\"/docs/help\">Kontakte</a>",
		"footer_docs": "<a href=\"/docs/intro\">Dokumentation</a>",
		"footer_notice": "<a href=\"/docs/impressum\">Impressum</a>",
		"footer_policy": "<a href=\"/docs/datenschutz\">Datenschutzerklärung</a>",
		"footer_terms": "<a href=\"/docs/dienstbedingungen\">Dienstbedingungen</a>",
		"forParticipants": "Für TeilnehmerInnen",
		"forResearchers": "Für ForscherInnen",
		"forgot_send_button": "Reset senden",
		"forgot_title": "Passwort zurücksetzen",
		"freeSandbox": "Kostenloser Tarif",
		"from": "Ab",
		"groups": "Gruppen",
		"help": "Hilfe",
		"here": "hier an.",
		"history_batch": "Batch",
		"history_for_participant": "für Teilnehmer",
		"history_notifications": "Verlauf der Benachrichtigungen",
		"history_notifications_Delete": "Löschen",
		"history_notifications_Event": "Aktion",
		"history_notifications_ID": "Teilnehmer ID",
		"history_notifications_Message": "Nachricht",
		"history_notifications_Time_server": "Zeit (Server)",
		"history_notifications_Time_user": "Zeit (User)",
		"history_notifications_Title": "Titel",
		"history_notifications_url": "Weblink",
		"howitworks": "Wie es funktioniert",
		"ifBilledAnnualy": "bei jährlicher Abrechnung",
		"install_app": "App installieren",
		"install_instruction": "1. Installieren Sie die App auf Ihrem Android-Telefon. Wir empfehlen, Google Chrome als Browser zu verwenden. Wenn Sie einen anderen Browser verwenden, wechseln Sie bitte zu Google Chrome, bevor Sie die App installieren.",
		"install_instructions_2": "Nach der Installation der Anwendung klicken Sie bitte auf den Button \"Beitreten\" unten, um an der Studie teilzunehmen.",
		"install_title": "Bevor Sie die Studie betreten, installieren Sie bitte die Anwendung auf Ihrem Handy.",
		"instructions_1": "Benutzen Sie Ihr Handy, um zu dieser Website zu gelangen.",
		"instructions_1_note": "Wichtig! Apple unterstützt die Web-Push-Benachrichtigungen noch nicht.",
		"instructions_2": "Installieren Sie die Anwendung auf Ihrem Handy, indem Sie auf die Schaltfläche \"App installieren\" im Menü oben klicken.",
		"instructions_2_note": "Wenn die Schaltfläche nicht vorhanden ist, versuchen Sie, die Seite neu zu laden. Andernfalls gehen Sie in das Menü und wählen Sie die Option \"Website zum Startbildschirm hinzufügen\".",
		"instructions_3": "Nach der Installation der Anwendung können Sie den Browser schließen und die Anwendung öffnen.",
		"instructions_4": "Gehen Sie innerhalb der Anwendung zur Seite <a href=\"/studies\">Studien</a>, und folgen Sie den Anweisungen dort, um sich für eine bestimmte Studie anzumelden.",
		"instructions_title": "Anweisungen für die Teilnehmer",
		"intro": "Wissenschaftler entschlüsseln das Wesen des Menschen – Sie helfen dabei mit! Anstatt in ein Forschungslabor zu kommen, können Sie über Ihr Handy überall an der Studie teilnehmen. Dies macht die „Experience sampling method“ möglich. Sie werden somit über den Tag verteilt Benachrichtigungen mit Fragen zum Beantworten bekommen.",
		"intro_2": "Der Inhalt der Umfrage und der Zeitplan für die Benachrichtigung variieren von Studie zu Studie. Lesen Sie die Studienbeschreibung für Details.",
		"intro_3": "Sie sind Forscher und wollen eine Studie entwickeln? Bitte besuchen Sie die <a href=\"/researcher/login\")>Seite für Forscher</a>.",
		"invitations": "Einladungen",
		"lab_js_loading_1": " Das Experiment lädt gerade und wird in wenigen Sekunden starten.",
		"lab_js_loading_2": "",
		"lab_js_loading_title": "Laden des Experimentes",
		"laboratoryPlan": "Labortarif",
		"log_in": "Einloggen",
		"login": "Einloggen",
		"login_to_your_account": "Anmelden",
		"login_with_your_email": "oder melden Sie sich mit Ihrer E-Mail an",
		"logout": "Abmelden",
		"mailInvitations": "Personalisierte E-Mail-Einladungen",
		"message_code": "Mit einem Teilnehmercode beitreten",
		"message_forgot_password": "Passwort vergessen?",
		"message_history_create_project": "Erstellen oder aktivieren Sie eine <a href=\"/projects\">Studie</a>, um die Geschichte der Benachrichtigungen einzusehen.",
		"message_logged_in": "Sie sind angemeldet",
		"message_signup": "Wenn Sie zum ersten Mal hier sind, melden Sie sich bitte als <a href=\"/sign\">Teilnehmer</a> oder als <a href=\"/register\">Forscher.</a>",
		"messages": "Meine Benachrichtigungen",
		"messages_title": "Meine Benachrichtigungen",
		"month": "Monat",
		"monthly": "Monatlicher",
		"myResults": "Ergebnisse",
		"myStudies": "Meine Studien",
		"myTasks": "Meine Augaben",
		"new": "Neue",
		"newStudy": "Neue Studie",
		"news": "Aktuelles",
		"not_all_participants": "Alle Teilnehmer",
		"not_participant_id": "Teilnehmer-ID",
		"not_supported": "Sorry, Benachrichtigungen sind auf Ihrem Gerät nicht möglich, wenn Sie an einer Studie teilnehmen möchten. Das kann daran liegen, dass Sie ein Apple-Gerät benutzen. In diesem Fall benutzen Sie bitte Android oder ein anderes Gerät.",
		"notifications": "Benachrichtigung",
		"notigications_log": "Verlauf",
		"onlyPublic": "Nur Öffentliche",
		"or": " oder als ",
		"overview": "Übersicht",
		"pagination_next": "Weiter",
		"pagination_page_1": "Seite ",
		"pagination_page_2": " von ",
		"pagination_page_3": " Gesamtergebnisse",
		"pagination_prev": "Zurück",
		"participant": "Teilnehmer",
		"participantLogin": "Teilnehmer-Login",
		"participant_auth": "Teilnehmer",
		"participant_code": "Teilnehmer-Code",
		"participant_id": "ID",
		"participants": "Teilnehmer",
		"participantsPerProject": "Teilnehmer pro Studie",
		"participate": "Teilnehmen",
		"password": "Passwort",
		"password_confirm": "Passwort bestätigen",
		"please_register": "Bitte melden Sie sich als ",
		"privatePublic": "Private und Öffentliche",
		"professionalPlan": "Professioneller Tarif",
		"profile": "Profil",
		"project": "Studie",
		"projects": "Studien",
		"publicStudies": "Öffentliche Studien",
		"quarterly": "Vierteljährlicher",
		"register_title": "",
		"researcher": "Forscher",
		"researchers": "Forscher",
		"results": "Ergebnisse nach Aufgaben",
		"samply": "Samply",
		"scheduled": "Geplant",
		"search_message": "Suche mit Stichworten",
		"select": "Auswählen",
		"sent": "Gesendet",
		"sign_intro": "Registrieren",
		"sign_message": "Bitte melden Sie sich an als <a href=\"/register\">Forscher</a>, wenn Sie eine Studie durchführen wollen.",
		"sign_name": "Name",
		"signup": "Anmelden",
		"signup_as_researcher": "Anmelden als Forscher",
		"signup_button": "Neuen Account erstellen",
		"signup_or_login": "Bitte registrieren oder einloggen",
		"studies": "Studien",
		"study_info_title": "Die Studieninformation",
		"subscribe_notifications": "Um Benachrichtigungen dieser Studie zu abonnieren, klicken Sie bitte auf den Button \"Abonnieren\"",
		"subscribe_to": "Beitreten",
		"subscription": "Abonnement",
		"subscriptionNeededMessage": "Bitte <a href=\"/subscribe\")>melden</a> Sie sich für einen Tarif an, um weitere Studie hinzuzufügen.",
		"tasks": "Aufgaben",
		"test_card_privacy_message": "Der Test steht nur Ihnen und Ihren Teilnehmern zur Verfügung",
		"testing": "Demo",
		"tests": "Meine Tests",
		"title": "Willkommen bei Samply",
		"title_information": "Benachrichtigungen mit dem gleichen Titel werden sich gegenseitig ersetzen, um zu vermeiden, dass der Bildschirm der Benutzer mit einer großen Anzahl ähnlicher Benachrichtigungen gefüllt wird.",
		"to_participate": "Um an der Studie",
		"to_try_test": " an, um den Test zu testen.",
		"tryDemo": "Demo testen",
		"unlimited": "Unbegrenzt",
		"unsubscribe": "Abmelden",
		"upgradeNeededMessage": "Bitte <a href=\"/subscribe\")>erweitern</a> Sie Ihren Tarif, um eine unbegrenzte Anzahl von Studien hinzuzufügen.",
		"upgradePlan": "Upgrade",
		"use_uni_email": "Bitte geben Sie Ihre Universitäts-E-Mail-Adresse an.",
		"user_testing": "Starten",
		"users": "Teilnehmer",
		"web_link": "Weblink zu Ihrer Umfrage",
		"were_invited": "Wenn Sie an eine Studie mit Web-Link teilnehmen, folgen Sie diesem. Sie gelangen dann zu den Anweisungen.",
		"worksParticipants_1": "Die Teilnahme am Samply als Teilnehmer ermöglicht Ihnen den Zugang zu verschiedenen Studien, die von Forschern erstellt wurden. Es gibt viele Gründe, warum Sie sich für ein Online-Studium interessieren könnten: finanzielle Belohnung, Interesse am Thema oder einfach Neugierde.",
		"worksParticipants_2": "Die Art und Weise, wie die Teilnehmer belohnt werden, hängt von der Studie ab. Forscher fördern oft ihre Studien und bieten monetäre Belohnungen wie Zahlungen oder die Teilnahme an Lotterien an. Wenn Sie an einer Universität studieren, können Sie von einem Forscher an Ihrer Universität Leistungspunkte sammeln. Vielleicht sind Sie auch daran interessiert, Feedback zu erhalten und mehr über sich selbst zu erfahren.",
		"worksParticipants_3": "Einfache und komfortable Autorisierung",
		"worksParticipants_3_1": "Nach der Registrierung müssen Sie sich nicht für jede einzelne Studie anmelden.",
		"worksParticipants_3_2": "Verschiedene Arten der Autorisierung: Teilnahme-Code, E-Mail-Adresse und Passwort, Facebook, Google und Github.",
		"worksParticipants_4": "Einhaltung der Datenschutzrichtlinien",
		"worksParticipants_4_1": "Nach dem Gesetz über personenbezogene Daten können Sie sehen, welche Art von Daten einem Forscher zur Verfügung stehen.",
		"worksParticipants_4_2": "Sie können den Forscher auch bitten, Ihre Daten zu löschen, wenn Sie es wünschen.",
		"your_code": "Teilnehmer-Code:",
		"your_study": "Studie:"
	},
	"listing": {
		"pagination_next": "Weiter",
		"pagination_page_1": "Seite ",
		"pagination_page_2": " von ",
		"pagination_page_3": " Gesamtergebnisse",
		"pagination_prev": "Zurück"
	},
	"messages": {
		"open": "Link öffnen"
	},
	"newproject": {
		"actionsDescription": "Sie können bis zu vier Aktionsschaltflächen angeben. Geben Sie für jede Aktionsschaltfläche, die Sie verwenden möchten, den Bezeichner und den Titel der Schaltfläche ein. Der Bezeichner wird als Abfrageparameter \"action\" an Ihre Benachrichtigungs-URL übergeben. Wenn ein Teilnehmer auf die Benachrichtigung (statt auf die Aktionsschaltflächen) tippt, gibt es keinen Abfrageparameter \"action\" in der URL. Der Titel der Schaltfläche wird dem Benutzer angezeigt.",
		"actionsTitle": "Aktionsschaltflächen-Editor",
		"actionsTitleButton": "Titel der Schaltfläche",
		"actionsTitleIdentifier": "Bezeichner",
		"actionsTitleOption": "Option",
		"active_description": "Das Programm ist offen für die Teilnahme",
		"active_header": "Aktiv",
		"add_field": "Ein Feld hinzufügen",
		"approvalFormTitle": "Genehmigungsantrag",
		"approvalInfo_1": "Öffentliche Studien werden in der Liste der Studien in der mobilen Anwendung <strong>Samply Research</strong> für Teilnehmer angezeigt. Ihre Studie muss nicht öffentlich sein, um eine Studie durchzuführen. Sie können QR-Codes verwenden (siehe <a target=\"_blank\" href=\"/Einladungen\">Weg 1</a>), um Teilnehmer zu Ihrer Studie einzuladen. Auf diese Weise behalten Sie die Kontrolle darüber, wer an Ihrer Studie teilnimmt.",
		"approvalInfo_2": "Wenn Sie Ihre Studie öffentlich und für jeden Nutzer der mobilen App sichtbar machen möchten, stellen Sie bitte eine Genehmigungsanfrage an uns. Beachten Sie, dass nur Studien mit vollständigen Anweisungen, Einverständniserklärungen, Informationen über Forscher und einer bestätigten E-Mail-Adresse des Forschers zugelassen werden. Wenn Sie Ihre Studie testen möchten, nutzen Sie bitte stattdessen die Option mit der direkten Einladung per QR-Code (<a target=\"_blank\" href=\"/einladungen\">Weg 1</a>).",
		"approval_technical_note": "",
		"approvedInfo_1": "Ihre Studie ist jetzt öffentlich, d.h. sie ist in der öffentlichen Liste der Studien in der <strong>Samply Research</strong> Mobilanwendung angezeigt.",
		"approvedInfo_2": "Wenn Sie die Studie aus der öffentlichen Liste entfernen möchten, drücken Sie die Schaltfläche unten. Beachten Sie, dass diese Aktion nicht rückgängig gemacht werden kann. Wenn Sie Ihre Studie später wieder öffentlich machen möchten, müssen Sie erneut eine Genehmigung beantragen.",
		"askGroup": "Bitten Sie die Teilnehmer, einen <b>Gruppencode</b> in die mobile Anwendung einzugeben, wenn sie an Ihrer Studie teilnehmen",
		"askNotifications": "Fragen an die Benutzer, ob sie Benachrichtigungen zulassen dürfen (wir testen derzeit Benachrichtigungen, Teilnehmer sollten Chrome auf einem Desktop-Computer verwenden).",
		"askUsername": "Bitten Sie die Teilnehmer, bei der Teilnahme an Ihrer Studie einen <b>individuellen Teilnehmercode</b> in die mobile Anwendung einzugeben",
		"codeMessage": "Bitte schreiben Sie die Anweisungen für die Teilnehmer, was sie als individuellen Teilnehmercode eingeben sollen.",
		"completionMessage": "(Wenn Sie Teilnehmer auf die Samply-Seite umleiten, um ein Abschlussereignis zu registrieren) Der Text, der den Teilnehmern angezeigt wird, nachdem sie eine Umfrage oder Aufgabe abgeschlossen haben.",
		"confirmMessage_1": "Bitte geben Sie den Namen der Studie ",
		"confirmMessage_2": " ein, um zu bestätigen, dass Sie die Studie löschen möchten. ",
		"confirmMessage_3": "Alle Ergebnisse dieser Studie werden gelöscht.",
		"confirmMessage_4": " Diese Aktion ist nicht umkehrbar.",
		"counter_member": "Kollege(-in)",
		"counter_members": "KollegInnen",
		"counter_participant": "Teilnehmer",
		"counter_participants": "TeilnehmerInnen",
		"counter_task": "Aufgabe",
		"counter_tasks": "Aufgaben",
		"delete": "Löschen",
		"deleteProject": "Studie löschen",
		"description": "Beschreibung (bitte teilen Sie mit, worum es in Ihrer Studie geht, wie lange und wie oft Sie planen, Benachrichtigungen zu versenden)",
		"development_description": "Das Programm ist den Teilnehmern verborgen",
		"development_header": "In Entwicklung",
		"enableActionsToggle": "Aktivieren Sie Aktionsschaltflächen (damit können Sie schnelle Aktionen festlegen, die die Teilnehmer mit interaktiven Benachrichtigungen durchführen können; die Teilnehmer müssen erneut an Ihrer Studie teilnehmen, wenn Sie die Aktionsschaltflächen geändert haben)",
		"enableGeofencingToggle": "Geofencing aktivieren (Geofencing ermöglicht es Ihnen Benachrichtigungen und Fragebögen an Ihre Teilnehmer zu schicken, wenn sie eine spezifisches Gebiet betreten oder verlassen, z.B. ihr Zuhause, den Supermarkt, Arbeitsplatz)",
		"feelingLucky": "Ich habe Glück und werde ein zufälliges Bild auswählen.",
		"geoAddLocation": "Standort hinzufügen",
		"geoAlertEnterLocationName": "Name des Ortes",
		"geoDelete": "Löschen",
		"geoExplained": "Geofencing erfordert die ständige Messung des Standorts (Geolocation). Diese Messung findet auf dem Gerät des Teilnehmers statt, was bedeutet, dass weder Samply noch Sie die genaue Information über den Standort haben werden. Allerdings ist es trotzdem wichtig, dass Ihre Teilnehmer verstehen, wie Sie ihre Informationen über das Betreten oder Verlassen eines bestimmten Gebiets nutzen werden. Bitte teilen Sie Ihren Teilnehmern hier mit, wie Geofencing funktioniert. Diese Instruktion wird den Teilnehmern gezeigt werden, wenn sie der Studie beigetreten sind.",
		"geoMapTitle": "Karte der Geofencing-Standorte",
		"geoNotifyEnter": "Benachrichtigen beim Betreten",
		"geoNotifyExit": "Benachrichtigen beim Verlassen",
		"geoNotifyHide": "Unsichtbarer Modus (Benachrichtigungen nicht anzeigen, aber die Ereignisse erfassen)",
		"geoPlaceholderEnterLatitude": "Breitengrad",
		"geoPlaceholderEnterLink": "Geben Sie den URL-Link zu ihrem online Fragebogen/ Aufgabe ein",
		"geoPlaceholderEnterLongitude": "Längengrad",
		"geoPlaceholderEnterRadius": "Radius (in Metern)",
		"geoPlaceholderEnterTitle": "Titel",
		"geoPlaceholderExitZone": "Die Größe der aktiven Ausgangszone (in Metern)",
		"geoPlaceholderHeader": "Titel der Nachricht",
		"geoPlaceholderLatitude": "Breitengrad",
		"geoPlaceholderLink": "URL-Link",
		"geoPlaceholderLongitude": "Längengrad",
		"geoPlaceholderMessage": "Text der Nachricht",
		"geoPlaceholderMinTimeWindow": "Das minimale Zeitfenster zwischen den Benachrichtigungen (in Minuten)",
		"geoPlaceholderRadius": "Radius (in Metern)",
		"geoPlaceholderTitle": "Titel",
		"geoResearcherDefinedExplained": "Geben Sie hier die Information über Standorte ein, welche alle Teilnehmer betreffen. Beginnen Sie damit neue Standorte hinzuzufügen. Die Standorte werden nachdem sie auf “Speichern” geklickt haben auf der Karte gezeigt. Sie können dann die Standorte bearbeiten indem Sie die Markierungen auf der Karte herum ziehen.",
		"geoResearcherDefinedTitle": "Forscher-basierte Standorte",
		"geoTitle": "Geofencing",
		"geoTriggerEnter": "Ausgelöst beim Betreten",
		"geoTriggerExit": "Ausgelöst beim Verlassen",
		"geoTriggerHide": "Benachrichtigungen verstecken, aber Ereignisse erfassen",
		"geoUserDefinedLinkPlaceholder": "Geben Sie den Link zum online Fragebogen ein (der Link wird mit der Benachrichtigung geschickt)",
		"geoUserDefinedRadiusPlaceholder": "Geben Sie den Radius ein (in Metern)",
		"geoUserDefinedTitle": "Teilnehmer-definierte Standorte",
		"geoUserDefinedTitleExplained": "Wenn Sie Teilnehmer darum bitten ihren eigenen Standort anzugeben, dann geben Sie hier den URL-Link des Fragebogens/Aufgabe und den Radius (in Metern) für den Standort an. Wenn Sie keinen externen online Fragebogen/Aufgabe nutzen, dann lassen sie das URL-Feld leer. In diesem Fall, werden die Teilnehmer nur benachrichtigt, wenn sie das festgelegte Gebiet betreten oder verlassen, aber sie erhalten keinen Fragebogen/Aufgabe.",
		"groupMessage": "Bitte schreiben Sie die Anweisungen für die Teilnehmer, was sie als Gruppencode eingeben sollen.",
		"imageURL": "Bild zur Anzeige neben Ihrer Studie auf der Website und in der mobilen Anwendung",
		"invite_members": "Geben Sie die E-Mail-Adressen Ihrer Kollegen ein, um ihnen Zugang zur Studie zu geben.",
		"messageAfterJoin": "Der Text, der den Teilnehmern angezeigt wird, nachdem sie an der Studie angemeldet haben.",
		"name": "Name",
		"numberMembers": "Forschungsmitglieder: ",
		"numberParticipants": "Aktive Teilnehmer: ",
		"numberResults": "Ergebnisse: ",
		"numberTests": "Tests: ",
		"permanentLink": "Der permanente Link für Ihre Studie, der für ereigniskontingente Designs verwendet werden kann, bei denen die Teilnehmer aufgefordert werden, einen Bericht zu initiieren, nachdem ein bestimmtes Ereignis eingetreten ist. Der Link wird den Teilnehmern in der mobilen App angezeigt, nachdem sie an Ihrer Studie teilgenommen haben. Sie können die Samply-ID des Teilnehmers, den Teilnehmercode (eingegeben bei der Teilnahme an der Studie), die Gruppen-ID und den Zeitstempel in den Link aufnehmen. Verwenden Sie dazu die <a target=\"_blank\" href=\"/docs/notifications#placeholders\">Platzhalter</a> %SAMPLY_ID%, %PARTICIPANT_CODE%, %GROUP_ID%, und %TIMESTAMP% innerhalb der URL als Teil der <a target=\"_blank\" href=\"https://de.wikipedia.org/wiki/Query-String\")>Query-String</a>, zum Beispiel <span class=\"example-link \">https://survey.com/?id=%SAMPLY_ID%&code=%PARTICIPANT_CODE%&group=%GROUP_ID%&time=%TIMESTAMP%</span>.",
		"projectActive": "Im Einsatz",
		"projectPublic": "Öffentlich",
		"removeFromPublicBtn": "Entfernen Sie die Studie aus der öffentlichen Liste in der mobilen Anwendung",
		"requestedInfo_1": "Ihr Antrag auf Genehmigung wurde eingereicht. Wenn Sie eine Weile nichts von uns hören, zögern Sie nicht, uns zu kontaktieren über das <a target=\"_blank\" href=\"/docs/help\">Slack-Forum</a>, ein <a target=\"_blank\" href=\"/docs/faq\">Kontaktformular</a>, oder eine <a href=\"mailto:yury.shevchenko@uni.kn?subject=Samply Genehmigungsanfrage\">E-Mail</a>.",
		"sendRequestBtn": "Genehmigungsantrag einreichen",
		"showCompletionCode": "Den individuellen Erledigungscode am Ende aller Aufgaben anzeigen",
		"submit": "Speichern",
		"title_edit": "Bearbeiten  ",
		"title_invited": "Sie sind zu Studien eingeladen",
		"title_new": "Neue Studie",
		"title_proejcts": "Ihre Studien",
		"welcomeMessage": "Der Text für die Einverständniserklärung in der mobilen Anwendung. Dieser wird angezeigt, wenn die Teilnehmer auf \"An der Studie teilnehmen\" klicken. Sie können die Einverständniserklärung hier bereitstellen. "
	},
	"notifications": {
		"Friday": "Freitag",
		"Monday": "Montag",
		"Saturday": "Samstag",
		"Sunday": "Sonntag",
		"Thursday": "Donnerstag",
		"Tuesday": "Dienstag",
		"Wednesday": "Mittwoch",
		"april": "April",
		"august": "August",
		"december": "Dezember",
		"delete_notifications": "Alle Benachrichtigungen löschen",
		"february": "Februar",
		"january": "Januar",
		"july": "Juli",
		"june": "Juni",
		"march": "März",
		"may": "Mai",
		"message": "Nachricht",
		"message_create_project": "Um Benachrichtigungen einzurichten, aktivieren oder erstellen Sie eine Studie <a href=\"/projects\">hier</a>.",
		"november": "November",
		"october": "Oktober",
		"schedule_notifications": "Benachrichtigungen festlegen",
		"scheduledLink": "Sie können Ihre geplanten Benachrichtigungen hier finden",
		"scheduled_notifications": "Geplante Benachrichtigungen",
		"september": "September",
		"step_0_header": "1. Zeitzone auswählen",
		"step_0_participant_timezone": "Die Zeit an die Zeitzone des Teilnehmers anpassen (dies sollte für zukünftige und aktuelle Teilnehmer mit einer bestimmten Zeitzone funktionieren).",
		"step_1_all": "Alle",
		"step_1_current": "Derzeitige Teilnehmer",
		"step_1_future": "Alle zukünftigen Teilnehmer (mit Ausnahme der derzeitigen Teilnehmer)",
		"step_1_groups": "Gruppen",
		"step_1_header": "2. Teilnehmer auswählen",
		"step_2_add_timepoint": "Einen weiteren Zeitpunkt hinzufügen",
		"step_2_add_window": "Ein weiteres Zeitfenster hinzufügen",
		"step_2_distance": "Mindestabstand zwischen Benachrichtigungen",
		"step_2_every_10_minute": "zu jeder 10. Minute nach jeder vollen Stunde (z. B. um 12:00, 12:10, 12:20, ...)",
		"step_2_every_15_minute": "zu jeder 15. Minute nach jeder vollen Stunde (z. B. um 12:00, 12:15, 12:30, ...)",
		"step_2_every_2_minute": "zu jeder 2. Minute nach jeder Stunde (z. B. um 12:00, 12:02, 12:04, ...)",
		"step_2_every_30_minute": "zu jeder 30. Minute nach jeder vollen Stunde (z. B. um 12:00, 12:30, 13:00, ...)",
		"step_2_every_5_minute": "zu jeder 5. Minute nach jeder vollen Stunde (z. B. um 12:00, 12:05, 12:10, ...)",
		"step_2_every_minute": "jede Minute",
		"step_2_from": "Von",
		"step_2_header": "3. Zeit auswählen",
		"step_2_hour": "Stunde (0 - 23)",
		"step_2_minute": "Minute (0 - 59)",
		"step_2_random": "Wie viele Zeitpunkte sollen aus diesem Zeitfenster zufällig ausgewählt werden?",
		"step_2_repeat": "Wiederholen",
		"step_2_timepoints": "Bestimmte(r) Zeitpunkt(e)",
		"step_2_to": "Bis",
		"step_2_windows": "Zeitfenster (der genaue Zeitpunkt (die genauen Zeitpunkte) werden zufällig gewählt)",
		"step_3_add_date": "Ein weiteres Datum hinzufügen",
		"step_3_dates": "Spezifische(s) Datum / Daten",
		"step_3_day": "Tag (1 - 31)",
		"step_3_days": "Tag",
		"step_3_every": "Wiederholung jeden",
		"step_3_header": "4. Datum / Daten auswählen",
		"step_3_month": "Monat (1 - 12)",
		"step_3_monthday": "Wiederholung an bestimmten Tagen des Monats (wählen Sie einen oder mehrere aus)",
		"step_3_weekday": "Wiederholung an bestimmten Wochentag(en) (wählen Sie einen oder mehrere aus)",
		"step_3_yeary": "Jahr",
		"step_4_any": "Wiederholung jeden Monat",
		"step_4_header": "5. Monat(e) auswählen",
		"step_4_specific": "Wiederholung in bestimmten Monat(en) (wählen Sie einen oder mehrere aus)",
		"step_5_day": "Tag (1-31)",
		"step_5_days": "Tage",
		"step_5_header": "6. Startzeitpunkt wählen",
		"step_5_hour": "Stunde (0-23)",
		"step_5_hours": "Stunden",
		"step_5_minute": "Minute (0-59)",
		"step_5_minutes": "Minuten ab",
		"step_5_month": "Monat (1-12)",
		"step_5_next": "Beginn der Benachrichtigung für jeden Teilnehmer am Tag",
		"step_5_now": "jetzt",
		"step_5_participant": "Beginn der Benachrichtigung für jeden Teilnehmer nach",
		"step_5_registration": "dem Moment der Teilnehmerregistrierung",
		"step_5_timepoint": "An einem bestimmten Zeitpunkt beginnen",
		"step_5_year": "Jahr (z.B., 2024)",
		"step_6_header": "7. Endzeitpunkt wählen",
		"step_6_next": "Ende der Benachrichtigung für jeden Teilnehmer am Ende des Tages",
		"step_6_participant": "Ende der Benachrichtigung für jeden Teilnehmer nach ",
		"step_6_timepoint": "An einem bestimmten Zeitpunkt stoppen",
		"step_7_header": "8. Zeitpunkt für den Ablauf des Links wählen",
		"step_7_minutes": "Minuten nach Versand der Benachrichtigung",
		"step_7_not": "Der Link verfällt nicht",
		"step_7_yes": "Der Link verfällt ",
		"step_8_header": "9. Wählen Sie, ob Sie Erinnerungen senden möchten",
		"step_8_no": "Keine Erinnerungen senden",
		"step_8_reminder_add": "Neue Erinnerung hinzufügen",
		"step_8_reminder_days": "Tage nach der ursprünglichen Benachrichtigung",
		"step_8_reminder_hours": "Stunden nach der ursprünglichen Benachrichtigung",
		"step_8_reminder_message": "Erinnerungsnachricht",
		"step_8_reminder_minutes": "Minuten nach der ursprünglichen Benachrichtigung",
		"step_8_reminder_title": "Titel der Erinnerung",
		"step_8_reminder_warning": "⚠️ Dies ist noch eine Beta-Version. Sie können Erinnerungen senden, die von der Fertigstellung einer Umfrage oder Aufgabe abhängen. Wenn zum Beispiel ein Teilnehmer eine Umfrage nicht innerhalb einer Stunde abschließt, erhält er eine Erinnerung. Standardmäßig sendet Samply für jede geplante Benachrichtigung eine Erinnerung. Sie müssen die Teilnehmer auf eine bestimmte Samply-Webseite umleiten oder eine POST-Anfrage senden, um ein Abschlussereignis zu registrieren, damit keine Erinnerungen gesendet werden. Lesen Sie <a target=\"_blank\" href=\"https://docs.google.com/document/d/1qPX8uqrSnLONZQjy63r9v9cU6PUpFJ7IBCEqWPKxW4Q/edit#heading=h.fsozj5pczh33\">hier</a>, wie Sie ein Abschlussereignis in Ihrer Umfrage oder Aufgabe erstellen und es mit Samply verbinden können.",
		"step_8_yes": "Erinnerungen senden",
		"step_day_after": "ab ",
		"step_day_after_stop": "ab",
		"step_day_explained": "* Tag 1 ist derselbe Tag, Tag 2 ist der nächste Tag, usw.",
		"step_dot": ". Tag",
		"step_every_day": " Tag",
		"step_nd": ".",
		"step_next": "nächsten",
		"step_rd": ".",
		"step_same": "gleichen",
		"step_st": ".",
		"step_th": ".",
		"table_adjusting_timezone": "Anpassung an die Zeitzone des Teilnehmers",
		"table_all_groups": "Gilt für alle Gruppen zum Zeitpunkt der Erstellung der Meldung",
		"table_all_participants": "Gilt für alle Teilnehmer zum Zeitpunkt der Erstellung der Benachrichtigung",
		"table_and": "und",
		"table_created_at": "Erstellt am",
		"table_day_from": "Tag von",
		"table_end": "Ende",
		"table_for_groups": "Für Gruppen",
		"table_for_participants": "Für Teilnehmer",
		"table_future_participants": "Gilt für zukünftige Teilnehmer",
		"table_number_notifications": "Anzahl der Benachrichtigungen",
		"table_number_timepoints": "Anzahl der Zeitpunkte",
		"table_participant_registration": "Teilnehmerregistrierung",
		"table_randomized": "Randomisiert",
		"table_reminder": "Erinnerung",
		"table_reminder_message": "Nachricht",
		"table_reminder_sent_after": "Gesendet nach",
		"table_reminder_title": "Titel",
		"table_reminders": "Erinnerungen",
		"table_repeat": "Wiederholung",
		"table_repeat_window": "Wiederholung im Zeitfenster von",
		"table_scheduled_at": "Geplant um",
		"table_start": "Start",
		"table_start_after": "Start nach",
		"table_start_on_the": "Start am",
		"table_stop_after": "Stopp nach",
		"table_stop_at_the_end_of": "Stop am Ende des",
		"table_to": "bis",
		"title": "Titel"
	},
	"passport": {
		"email_already_taken": "Diese E-Mail ist bereits besetzt.",
		"flash_confirm_email": "Wir haben eine E-Mail mit einem Bestätigungslink an Ihre E-Mail-Adresse gesendet. Um den Anmeldevorgang abzuschließen, klicken Sie bitte auf den Bestätigungslink.",
		"logged_in": "Sie sind eingeloggt!",
		"no_user_found": "Kein Benutzer gefunden",
		"passwords_mismatch": "Die Passwörter sind nicht identisch!",
		"registered_user": "Sie sind als neuer Benutzer registriert!",
		"welcome_back": "Willkommen zurück!",
		"wrong_credentials": "Ups! Falsche Zugangsdaten.",
		"wrong_password": "Ups! Falsches Passwort."
	},
	"payout": {
		"info": "Informationen zum Teilnehmer",
		"infoDisabled": "Deaktiviert",
		"infoEmail": "E-Mail",
		"infoEnabled": "Aktiviert",
		"infoName": "Name",
		"infoPayments": "Zahlungen",
		"infoSamplyID": "Samply ID",
		"paymentAmount": "Betrag",
		"paymentCheckout": "Checkout",
		"paymentCurrency": "Währung",
		"paymentInfo": "Zahlungen und Rechnungsstellung werden von unserem Partner Stripe verwaltet. Eine 5% Bearbeitungsgebühr wird von der Zahlung abgezogen.",
		"paymentInfoNotRegistered": "Um Zahlungen zu erhalten, muss der Teilnehmer ein Zahlungskonto einrichten. Dazu muss sich der Teilnehmer auf der Website anmelden und zur <a target='blank' href='/account'>Profilseite</a> navigieren.",
		"paymentTitle": "Zahlung an Teilnehmer"
	},
	"projects": {
		"actionsDescription": "Sie können bis zu vier Aktionsschaltflächen angeben. Geben Sie für jede Aktionsschaltfläche, die Sie verwenden möchten, den Bezeichner und den Titel der Schaltfläche ein. Der Bezeichner wird als Abfrageparameter \"action\" an Ihre Benachrichtigungs-URL übergeben. Wenn ein Teilnehmer auf die Benachrichtigung (statt auf die Aktionsschaltflächen) tippt, gibt es keinen Abfrageparameter \"action\" in der URL. Der Titel der Schaltfläche wird dem Benutzer angezeigt.",
		"actionsTitle": "Aktionsschaltflächen-Editor",
		"actionsTitleButton": "Titel der Schaltfläche",
		"actionsTitleIdentifier": "Bezeichner",
		"actionsTitleOption": "Option",
		"active_description": "Das Programm ist offen für die Teilnahme",
		"active_header": "Aktiv",
		"add_field": "Ein Feld hinzufügen",
		"approvalFormTitle": "Genehmigungsantrag",
		"approvalInfo_1": "Öffentliche Studien werden in der Liste der Studien in der mobilen Anwendung <strong>Samply Research</strong> für Teilnehmer angezeigt. Ihre Studie muss nicht öffentlich sein, um eine Studie durchzuführen. Sie können QR-Codes verwenden (siehe <a target=\"_blank\" href=\"/Einladungen\">Weg 1</a>), um Teilnehmer zu Ihrer Studie einzuladen. Auf diese Weise behalten Sie die Kontrolle darüber, wer an Ihrer Studie teilnimmt.",
		"approvalInfo_2": "Wenn Sie Ihre Studie öffentlich und für jeden Nutzer der mobilen App sichtbar machen möchten, stellen Sie bitte eine Genehmigungsanfrage an uns. Beachten Sie, dass nur Studien mit vollständigen Anweisungen, Einverständniserklärungen, Informationen über Forscher und einer bestätigten E-Mail-Adresse des Forschers zugelassen werden. Wenn Sie Ihre Studie testen möchten, nutzen Sie bitte stattdessen die Option mit der direkten Einladung per QR-Code (<a target=\"_blank\" href=\"/einladungen\">Weg 1</a>).",
		"approval_technical_note": "",
		"approvedInfo_1": "Ihre Studie ist jetzt öffentlich, d.h. sie ist in der öffentlichen Liste der Studien in der <strong>Samply Research</strong> Mobilanwendung angezeigt.",
		"approvedInfo_2": "Wenn Sie die Studie aus der öffentlichen Liste entfernen möchten, drücken Sie die Schaltfläche unten. Beachten Sie, dass diese Aktion nicht rückgängig gemacht werden kann. Wenn Sie Ihre Studie später wieder öffentlich machen möchten, müssen Sie erneut eine Genehmigung beantragen.",
		"askGroup": "Bitten Sie die Teilnehmer, einen <b>Gruppencode</b> in die mobile Anwendung einzugeben, wenn sie an Ihrer Studie teilnehmen",
		"askNotifications": "Fragen an die Benutzer, ob sie Benachrichtigungen zulassen dürfen (wir testen derzeit Benachrichtigungen, Teilnehmer sollten Chrome auf einem Desktop-Computer verwenden).",
		"askUsername": "Bitten Sie die Teilnehmer, bei der Teilnahme an Ihrer Studie einen <b>individuellen Teilnehmercode</b> in die mobile Anwendung einzugeben",
		"codeMessage": "Bitte schreiben Sie die Anweisungen für die Teilnehmer, was sie als individuellen Teilnehmercode eingeben sollen.",
		"completionMessage": "(Wenn Sie Teilnehmer auf die Samply-Seite umleiten, um ein Abschlussereignis zu registrieren) Der Text, der den Teilnehmern angezeigt wird, nachdem sie eine Umfrage oder Aufgabe abgeschlossen haben.",
		"confirmMessage_1": "Bitte geben Sie den Namen der Studie ",
		"confirmMessage_2": " ein, um zu bestätigen, dass Sie die Studie löschen möchten. ",
		"confirmMessage_3": "Alle Ergebnisse dieser Studie werden gelöscht.",
		"confirmMessage_4": " Diese Aktion ist nicht umkehrbar.",
		"counter_member": "Kollege(-in)",
		"counter_members": "KollegInnen",
		"counter_participant": "Teilnehmer",
		"counter_participants": "TeilnehmerInnen",
		"counter_task": "Aufgabe",
		"counter_tasks": "Aufgaben",
		"delete": "Löschen",
		"deleteProject": "Studie löschen",
		"description": "Beschreibung (bitte teilen Sie mit, worum es in Ihrer Studie geht, wie lange und wie oft Sie planen, Benachrichtigungen zu versenden)",
		"development_description": "Das Programm ist den Teilnehmern verborgen",
		"development_header": "In Entwicklung",
		"enableActionsToggle": "Aktivieren Sie Aktionsschaltflächen (damit können Sie schnelle Aktionen festlegen, die die Teilnehmer mit interaktiven Benachrichtigungen durchführen können; die Teilnehmer müssen erneut an Ihrer Studie teilnehmen, wenn Sie die Aktionsschaltflächen geändert haben)",
		"enableGeofencingToggle": "Geofencing aktivieren (Geofencing ermöglicht es Ihnen Benachrichtigungen und Fragebögen an Ihre Teilnehmer zu schicken, wenn sie eine spezifisches Gebiet betreten oder verlassen, z.B. ihr Zuhause, den Supermarkt, Arbeitsplatz)",
		"enableWebhooksToggle": "Webhooks aktivieren",
		"feelingLucky": "Ich habe Glück und werde ein zufälliges Bild auswählen.",
		"geoAddLocation": "Standort hinzufügen",
		"geoAlertEnterLocationName": "Name des Ortes",
		"geoDelete": "Löschen",
		"geoExplained": "Geofencing erfordert die ständige Messung des Standorts (Geolocation). Diese Messung findet auf dem Gerät des Teilnehmers statt, was bedeutet, dass weder Samply noch Sie die genaue Information über den Standort haben werden. Allerdings ist es trotzdem wichtig, dass Ihre Teilnehmer verstehen, wie Sie ihre Informationen über das Betreten oder Verlassen eines bestimmten Gebiets nutzen werden. Bitte teilen Sie Ihren Teilnehmern hier mit, wie Geofencing funktioniert. Diese Instruktion wird den Teilnehmern gezeigt werden, wenn sie der Studie beigetreten sind.",
		"geoMapTitle": "Karte der Geofencing-Standorte",
		"geoNotifyEnter": "Benachrichtigen beim Betreten",
		"geoNotifyExit": "Benachrichtigen beim Verlassen",
		"geoNotifyHide": "Unsichtbarer Modus (Benachrichtigungen nicht anzeigen, aber die Ereignisse erfassen)",
		"geoPlaceholderEnterLatitude": "Breitengrad",
		"geoPlaceholderEnterLink": "Geben Sie den URL-Link zu ihrem online Fragebogen/ Aufgabe ein",
		"geoPlaceholderEnterLongitude": "Längengrad",
		"geoPlaceholderEnterRadius": "Radius (in Metern)",
		"geoPlaceholderEnterTitle": "Titel",
		"geoPlaceholderExitZone": "Die Größe der aktiven Ausgangszone (in Metern)",
		"geoPlaceholderHeader": "Titel der Nachricht",
		"geoPlaceholderLatitude": "Breitengrad",
		"geoPlaceholderLink": "URL-Link",
		"geoPlaceholderLongitude": "Längengrad",
		"geoPlaceholderMessage": "Text der Nachricht",
		"geoPlaceholderMinTimeWindow": "Das minimale Zeitfenster zwischen den Benachrichtigungen (in Minuten)",
		"geoPlaceholderRadius": "Radius (in Metern)",
		"geoPlaceholderTitle": "Titel",
		"geoResearcherDefinedExplained": "Geben Sie hier die Information über Standorte ein, welche alle Teilnehmer betreffen. Beginnen Sie damit neue Standorte hinzuzufügen. Die Standorte werden nachdem sie auf “Speichern” geklickt haben auf der Karte gezeigt. Sie können dann die Standorte bearbeiten indem Sie die Markierungen auf der Karte herum ziehen.",
		"geoResearcherDefinedTitle": "Forscher-basierte Standorte",
		"geoTitle": "Geofencing",
		"geoTriggerEnter": "Ausgelöst beim Betreten",
		"geoTriggerExit": "Ausgelöst beim Verlassen",
		"geoTriggerHide": "Benachrichtigungen verstecken, aber Ereignisse erfassen",
		"geoUserDefinedLinkPlaceholder": "Geben Sie den Link zum online Fragebogen ein (der Link wird mit der Benachrichtigung geschickt)",
		"geoUserDefinedRadiusPlaceholder": "Geben Sie den Radius ein (in Metern)",
		"geoUserDefinedTitle": "Teilnehmer-definierte Standorte",
		"geoUserDefinedTitleExplained": "Wenn Sie Teilnehmer darum bitten ihren eigenen Standort anzugeben, dann geben Sie hier den URL-Link des Fragebogens/Aufgabe und den Radius (in Metern) für den Standort an. Wenn Sie keinen externen online Fragebogen/Aufgabe nutzen, dann lassen sie das URL-Feld leer. In diesem Fall, werden die Teilnehmer nur benachrichtigt, wenn sie das festgelegte Gebiet betreten oder verlassen, aber sie erhalten keinen Fragebogen/Aufgabe.",
		"groupMessage": "Bitte schreiben Sie die Anweisungen für die Teilnehmer, was sie als Gruppencode eingeben sollen.",
		"imageURL": "Bild zur Anzeige neben Ihrer Studie auf der Website und in der mobilen Anwendung",
		"invite_members": "Geben Sie die E-Mail-Adressen Ihrer Kollegen ein, um ihnen Zugang zur Studie zu geben.",
		"messageAfterJoin": "Der Text, der den Teilnehmern angezeigt wird, nachdem sie an der Studie angemeldet haben.",
		"name": "Name",
		"numberMembers": "Forschungsmitglieder: ",
		"numberParticipants": "Aktive Teilnehmer: ",
		"numberResults": "Ergebnisse: ",
		"numberTests": "Tests: ",
		"permanentLink": "Der permanente Link für Ihre Studie, der für ereigniskontingente Designs verwendet werden kann, bei denen die Teilnehmer aufgefordert werden, einen Bericht zu initiieren, nachdem ein bestimmtes Ereignis eingetreten ist. Der Link wird den Teilnehmern in der mobilen App angezeigt, nachdem sie an Ihrer Studie teilgenommen haben. Sie können die Samply-ID des Teilnehmers, den Teilnehmercode (eingegeben bei der Teilnahme an der Studie), die Gruppen-ID und den Zeitstempel in den Link aufnehmen. Verwenden Sie dazu die <a target=\"_blank\" href=\"/docs/notifications#placeholders\">Platzhalter</a> %SAMPLY_ID%, %PARTICIPANT_CODE%, %GROUP_ID%, und %TIMESTAMP% innerhalb der URL als Teil der <a target=\"_blank\" href=\"https://de.wikipedia.org/wiki/Query-String\")>Query-String</a>, zum Beispiel <span class=\"example-link \">https://survey.com/?id=%SAMPLY_ID%&code=%PARTICIPANT_CODE%&group=%GROUP_ID%&time=%TIMESTAMP%</span>.",
		"projectActive": "Im Einsatz",
		"projectPublic": "Öffentlich",
		"removeFromPublicBtn": "Entfernen Sie die Studie aus der öffentlichen Liste in der mobilen Anwendung",
		"requestedInfo_1": "Ihr Antrag auf Genehmigung wurde eingereicht. Wenn Sie eine Weile nichts von uns hören, zögern Sie nicht, uns zu kontaktieren über das <a target=\"_blank\" href=\"/docs/help\">Slack-Forum</a>, ein <a target=\"_blank\" href=\"/docs/faq\">Kontaktformular</a>, oder eine <a href=\"mailto:yury.shevchenko@uni.kn?subject=Samply Genehmigungsanfrage\">E-Mail</a>.",
		"sendRequestBtn": "Genehmigungsantrag einreichen",
		"showCompletionCode": "Den individuellen Erledigungscode am Ende aller Aufgaben anzeigen",
		"submit": "Speichern",
		"title_edit": "Bearbeiten  ",
		"title_invited": "Sie sind zu Studien eingeladen",
		"title_new": "Neue Studie",
		"title_proejcts": "Meine Studien",
		"webhooksDescription": "Mit Webhooks können Sie POST-Anfragen an Ihren Endpunkt (URL) erhalten, wenn bestimmte Ereignisse eintreten. Bitte wählen Sie unten die Ereignisse aus und geben Sie die URL Ihres Endpunkts ein.",
		"webhooksEndpoint": "Ihr Endpunkt (URL) zum Empfangen von POST-Anfragen mit Aktualisierungen",
		"webhooksTitle": "Webhooks",
		"welcomeMessage": "Der Text für die Einverständniserklärung in der mobilen Anwendung. Dieser wird angezeigt, wenn die Teilnehmer auf \"An der Studie teilnehmen\" klicken. Sie können die Einverständniserklärung hier bereitstellen. "
	},
	"receipts": {
		"info": "Informationen zum Teilnehmer",
		"infoDisabled": "Deaktiviert",
		"infoEmail": "E-Mail",
		"infoEnabled": "Aktiviert",
		"infoName": "Name",
		"infoPayments": "Zahlungen",
		"infoSamplyID": "Samply ID",
		"receiptsAmount": "Betrag",
		"receiptsCurrency": "Währung",
		"receiptsDate": "Datum",
		"receiptsDownload": "Herunterladen",
		"receiptsFee": "Gebühr",
		"receiptsLink": "Link",
		"receiptsReceiptID": "Quittungs-ID",
		"receiptsStatus": "Status",
		"receiptsTitle": "Quittungen",
		"receiptsURL": "QuittungsURL"
	},
	"researcher": {
		"advantage_1": "Immer mehr sozialwissenschaftliche Studien werden online durchgeführt. Allerdings gibt es Hindernisse bei der Nutzung des Internets. Erstens, technische Schwierigkeiten bei der Durchführung eines Online-Experiments. Auch wenn ein einfacher Fragebogen kein Problem darstellt, so verursacht ein experimentelles Paradigma für Forscher, die Daten online erheben möchten, einige Schwierigkeiten.",
		"advantage_2": "Zweitens, obwohl seit der Replikationskrise eine Reihe wichtiger Neuerungen wie die Vorregistrierung von Studien und der offene Zugang zu Daten und Analysemethoden umgesetzt wurden, werden die Methoden der Datenerhebung oft unter allgemeinen Angaben im Methodenteil verborgen. Gerade bei Online-Experimenten, bei denen die Software einem Teilnehmer direkt zugänglich ist, werden der Code und die Parameter der Benutzer-Computer-Interaktion selten dokumentiert und anderen Forschern zur Verfügung gestellt.",
		"advantage_3": "Drittens ist die Datensicherheit für einen Forscher, der gerade erst beginnt, seine eigene Studie zu programmieren, schwierig. Nicht jeder verfügbare Dienst unterstützt eine sichere Datenübertragung zwischen Teilnehmer und Server. Auch die persönlichen Daten (z.B. E-Mail-Adresse) werden oft zusammen mit den Ergebnissen des Experiments gespeichert.",
		"advantage_4": "Um diese Einschränkungen zu überwinden, bietet Samply einem Forscher die Möglichkeit, eine Online-Studie ohne technische Schwierigkeiten durchzuführen. Dies spart Zeit, welche für wichtigere methodische und datenanalytische Aspekte der Arbeit aufgewandt werden kann. Die Experimente werden automatisch dokumentiert und gespeichert, so dass eine Zusammenarbeit mit Kollegen und Metaanalysen früherer Studien möglich sind. Das HTTPS-Protokoll stellt sicher, dass die Daten der Teilnehmer während der Übertragung verschlüsselt werden. Der Benutzerzugriff auf Experimente kann durch verschiedene Authentifizierungsstrategien wie Teilnehmercodes, E-Mails, Passwörter oder Konten in sozialen Netzwerken geschützt werden.",
		"feature_1": "Sie müssen zur Erhebung einer Studie keinen eigenen Server einrichten.",
		"feature_2": "Samply kann jede Art von Skript hosten, die in <a target='_blank' href='https://labjs.felixhenninger.com/'>lab.js</a>. erstellt wurden.",
		"feature_3": "Mehr Teilnehmer aus der Gemeinschaft der Samply-Benutzer können für Ihre Studie angemeldet werden.",
		"feature_4": "Sie können Ihre Experimente mit Kollegen teilen.",
		"feature_5": "Das HTTPS-Datenübertragungsprotokoll stellt sicher, dass die Daten während der Übertragung verschlüsselt werden.",
		"feature_6": "Das Benutzerauthentifizierungssystem ermöglicht es Ihnen, komplexe Studien zu erstellen, in denen Menschen an zeitlich getrennten Experimenten teilnehmen.",
		"feature_7": "Samply bietet ein System zur Datenverwaltung einschließlich der Speicherung von Daten während eines Experiments.",
		"header_advantages": "Vorteile",
		"header_features": "Besonderheiten",
		"header_steps": "Die Schritte",
		"step_1": "Verwenden Sie vorhandene Vorlagen oder erstellen Sie Ihre eigene Studie mit <a target=\"_blank\" href=\"https://labjs.felixhenninger.com/\">lab.js experiment builder</a>",
		"step_2": "Importieren Sie die Experimentdatei in Samply",
		"step_3": "Senden Sie den Einladungslink an Ihre Teilnehmer und überwachen Sie deren Fortschritt in Echtzeit",
		"step_4": "Für weitere Information lesen Sie bitte die <a href='../docs/intro'>Dokumentation</a> oder besuchen Sie unseren <a target='blank' href='https://join.slack.com/t/samply-workspace/shared_invite/zt-e085hyyv-pFczGQFnVCA2w8lkcTmk6w'>Slack chat</a> für Fragen und Hilfe.",
		"title": "Willkommen bei Samply"
	},
	"scheduled": {
		"Friday": "Freitag",
		"Monday": "Montag",
		"Saturday": "Samstag",
		"Sunday": "Sonntag",
		"Thursday": "Donnerstag",
		"Tuesday": "Dienstag",
		"Wednesday": "Mittwoch",
		"april": "April",
		"august": "August",
		"december": "Dezember",
		"delete_notifications": "Alle Benachrichtigungen löschen",
		"february": "Februar",
		"groups": "Gruppen",
		"january": "Januar",
		"job_canEdit": "Informationen, die Sie bearbeiten können",
		"job_delete": "Löschen",
		"job_description_1": " Es gibt verschiedene Arten von Jobs: ",
		"job_description_2": "Einmalige Benachrichtigung wird einmal an einen bestimmten Benutzer (siehe Benutzer-ID) oder eine Gruppe (siehe Gruppen-ID) gesendet.",
		"job_description_3": "Regelmäßige Benachrichtigung wird wiederholt in den angegebenen Intervallen gesendet (siehe Intervall) ",
		"job_description_4": "Start- und Endmanager sorgen für das Starten und Stoppen von regelmäßigen Benachrichtigungen ",
		"job_description_5": "Zufallsgenerator kümmert sich um die Planung einer einmaligen Benachrichtigung zu einem zufälligen Zeitpunkt. Der Zufallsgenerator wird normalerweise zu Beginn eines Zeitfensters ausgeführt.",
		"job_description_6": "Start- und End-Zufallsgenerator-Manager kümmern sich um das Starten und Stoppen von Zufallsgeneratoren",
		"job_description_7": "Einige Jobs, wie z. B. einmalige Benachrichtigungen, werden automatisch gelöscht, nachdem sie erledigt sind. Andere Jobs werden von den Endmanagern gelöscht. Eine Übersicht über die gesendeten Benachrichtigungen finden Sie auf der <a target=\"_blank\" href=\"/history\">Seite Verlauf</a>.",
		"job_description_8": "Sie können einen geplanten Job manuell bearbeiten oder löschen. Beachten Sie, dass andere Jobs und der ursprüngliche Eintrag der geplanten Benachrichtigungen (siehe oben) davon nicht betroffen sind.",
		"job_edit": "Bearbeiten",
		"job_groupID": "Gruppen-ID",
		"job_interval": "Intervall",
		"job_lastRun": "Letztes Laufdatum",
		"job_nextRun": "Nächstes Laufdatum ",
		"job_type": "Typ",
		"job_type_end_manager": "Endmanager",
		"job_type_end_randomizer_manager": "End-Zufallsgenerator-Manager",
		"job_type_one_time": "Einmalige Benachrichtigung",
		"job_type_randomizer": "Zufallsgenerator",
		"job_type_regular": "Regelmäßige Benachrichtigung",
		"job_type_start_manager": "Startmanager",
		"job_type_start_randomizer_manager": "Start-Zufallsgenerator-Manager",
		"job_userID": "User-ID",
		"jobs_filter_by": "Filter",
		"july": "Juli",
		"june": "Juni",
		"march": "März",
		"may": "Mai",
		"message": "Nachricht",
		"message_create_project": "Um Benachrichtigungen einzurichten, aktivieren oder erstellen Sie eine Studie <a href=\"/projects\">hier</a>.",
		"noScheduled": "Es sind noch keine Benachrichtigungen geplant. Bitte planen Sie zunächst eine Benachrichtigung <a href=\"/notifications\">hier</a>.",
		"noScheduledJob": "Es ist kein Job geplant",
		"november": "November",
		"october": "Oktober",
		"participants": "Teilnehmer",
		"save": "Speichern",
		"schedule_notifications": "Benachrichtigungen festlegen",
		"scheduledJob": "Geplanter Job",
		"scheduledJobs": "Geplante Jobs",
		"scheduledLink": "Alle geplanten Benachrichtigungen",
		"scheduled_notification": "Geplante Benachrichtigung",
		"scheduled_notifications": "Geplante Benachrichtigungen",
		"seeAllJobs": "Alle geplanten Jobs für diese Benachrichtigung anzeigen",
		"september": "September",
		"step_0_header": "1. Zeitzone auswählen",
		"step_0_participant_timezone": "Die Zeit an die Zeitzone des Teilnehmers anpassen (dies sollte für zukünftige und aktuelle Teilnehmer mit einer bestimmten Zeitzone funktionieren).",
		"step_1_all": "Alle",
		"step_1_current": "Derzeitige Teilnehmer",
		"step_1_future": "Alle zukünftigen Teilnehmer (mit Ausnahme der derzeitigen Teilnehmer)",
		"step_1_groups": "Gruppen",
		"step_1_header": "2. Teilnehmer auswählen",
		"step_2_add_timepoint": "Einen weiteren Zeitpunkt hinzufügen",
		"step_2_add_window": "Ein weiteres Zeitfenster hinzufügen",
		"step_2_distance": "Mindestabstand zwischen Benachrichtigungen",
		"step_2_every_10_minute": "zu jeder 10. Minute nach jeder vollen Stunde (z. B. um 12:00, 12:10, 12:20, ...)",
		"step_2_every_15_minute": "zu jeder 15. Minute nach jeder vollen Stunde (z. B. um 12:00, 12:15, 12:30, ...)",
		"step_2_every_2_minute": "zu jeder 2. Minute nach jeder Stunde (z. B. um 12:00, 12:02, 12:04, ...)",
		"step_2_every_30_minute": "zu jeder 30. Minute nach jeder vollen Stunde (z. B. um 12:00, 12:30, 13:00, ...)",
		"step_2_every_5_minute": "zu jeder 5. Minute nach jeder vollen Stunde (z. B. um 12:00, 12:05, 12:10, ...)",
		"step_2_every_minute": "jede Minute",
		"step_2_from": "Von",
		"step_2_header": "3. Zeit auswählen",
		"step_2_hour": "Stunde (0 - 23)",
		"step_2_minute": "Minute (0 - 59)",
		"step_2_random": "Wie viele Zeitpunkte sollen aus diesem Zeitfenster zufällig ausgewählt werden?",
		"step_2_repeat": "Wiederholen",
		"step_2_timepoints": "Bestimmte(r) Zeitpunkt(e)",
		"step_2_to": "Bis",
		"step_2_windows": "Zeitfenster (der genaue Zeitpunkt (die genauen Zeitpunkte) werden zufällig gewählt)",
		"step_3_add_date": "Ein weiteres Datum hinzufügen",
		"step_3_dates": "Spezifische(s) Datum / Daten",
		"step_3_day": "Tag (1 - 31)",
		"step_3_days": "Tag",
		"step_3_every": "Wiederholung jeden",
		"step_3_header": "4. Datum / Daten auswählen",
		"step_3_month": "Monat (1 - 12)",
		"step_3_monthday": "Wiederholung an bestimmten Tagen des Monats (wählen Sie einen oder mehrere aus)",
		"step_3_weekday": "Wiederholung an bestimmten Wochentag(en) (wählen Sie einen oder mehrere aus)",
		"step_3_yeary": "Jahr",
		"step_4_any": "Wiederholung jeden Monat",
		"step_4_header": "5. Monat(e) auswählen",
		"step_4_specific": "Wiederholung in bestimmten Monat(en) (wählen Sie einen oder mehrere aus)",
		"step_5_day": "Tag (1-31)",
		"step_5_days": "Tage",
		"step_5_header": "6. Startzeitpunkt wählen",
		"step_5_hour": "Stunde (0-23)",
		"step_5_hours": "Stunden",
		"step_5_minute": "Minute (0-59)",
		"step_5_minutes": "Minuten ab",
		"step_5_month": "Monat (1-12)",
		"step_5_next": "Beginn der Benachrichtigung für jeden Teilnehmer am Tag",
		"step_5_now": "jetzt",
		"step_5_participant": "Beginn der Benachrichtigung für jeden Teilnehmer nach",
		"step_5_registration": "dem Moment der Teilnehmerregistrierung",
		"step_5_second": "Sekunde (0-59)",
		"step_5_timepoint": "An einem bestimmten Zeitpunkt beginnen",
		"step_5_year": "Jahr (z.B., 2024)",
		"step_6_header": "7. Endzeitpunkt wählen",
		"step_6_next": "Ende der Benachrichtigung für jeden Teilnehmer am Ende des Tages",
		"step_6_participant": "Ende der Benachrichtigung für jeden Teilnehmer nach ",
		"step_6_timepoint": "An einem bestimmten Zeitpunkt stoppen",
		"step_7_header": "8. Zeitpunkt für den Ablauf des Links wählen",
		"step_7_minutes": "Minuten nach Versand der Benachrichtigung",
		"step_7_not": "Der Link verfällt nicht",
		"step_7_yes": "Der Link verfällt ",
		"step_8_header": "9. Wählen Sie, ob Sie Erinnerungen senden möchten",
		"step_8_no": "Keine Erinnerungen senden",
		"step_8_reminder_add": "Neue Erinnerung hinzufügen",
		"step_8_reminder_days": "Tage nach der ursprünglichen Benachrichtigung",
		"step_8_reminder_hours": "Stunden nach der ursprünglichen Benachrichtigung",
		"step_8_reminder_message": "Erinnerungsnachricht",
		"step_8_reminder_minutes": "Minuten nach der ursprünglichen Benachrichtigung",
		"step_8_reminder_title": "Titel der Erinnerung",
		"step_8_reminder_warning": "⚠️ Dies ist noch eine Beta-Version. Sie können Erinnerungen senden, die von der Fertigstellung einer Umfrage oder Aufgabe abhängen. Wenn zum Beispiel ein Teilnehmer eine Umfrage nicht innerhalb einer Stunde abschließt, erhält er eine Erinnerung. Standardmäßig sendet Samply für jede geplante Benachrichtigung eine Erinnerung. Sie müssen die Teilnehmer auf eine bestimmte Samply-Webseite umleiten oder eine POST-Anfrage senden, um ein Abschlussereignis zu registrieren, damit keine Erinnerungen gesendet werden. Lesen Sie <a target=\"_blank\" href=\"https://docs.google.com/document/d/1qPX8uqrSnLONZQjy63r9v9cU6PUpFJ7IBCEqWPKxW4Q/edit#heading=h.fsozj5pczh33\">hier</a>, wie Sie ein Abschlussereignis in Ihrer Umfrage oder Aufgabe erstellen und es mit Samply verbinden können.",
		"step_8_yes": "Erinnerungen senden",
		"step_day_after": "ab ",
		"step_day_after_stop": "ab",
		"step_day_explained": "* Tag 1 ist derselbe Tag, Tag 2 ist der nächste Tag, usw.",
		"step_dot": ". Tag",
		"step_every_day": " Tag",
		"step_nd": ".",
		"step_next": "nächsten",
		"step_rd": ".",
		"step_same": "gleichen",
		"step_st": ".",
		"step_th": ".",
		"table_adjusting_timezone": "Anpassung an die Zeitzone des Teilnehmers",
		"table_all_groups": "Gilt für alle Gruppen zum Zeitpunkt der Erstellung der Meldung",
		"table_all_participants": "Gilt für alle Teilnehmer zum Zeitpunkt der Erstellung der Benachrichtigung",
		"table_and": "und",
		"table_created_at": "Erstellt am",
		"table_day_from": "Tag von",
		"table_end": "Ende",
		"table_expireIn": "Der Link läuft ab in",
		"table_for_groups": "Für Gruppen",
		"table_for_participants": "Für Teilnehmer",
		"table_future_participants": "Gilt für zukünftige Teilnehmer",
		"table_minimum_distance": "Mindestintervall zwischen Benachrichtigungen",
		"table_minutes": "Minuten",
		"table_number_notifications": "Anzahl der Benachrichtigungen",
		"table_number_timepoints": "Anzahl der Benachrichtigungen",
		"table_participant_registration": "Teilnehmerregistrierung",
		"table_randomized": "Randomisiert",
		"table_reminder": "Erinnerung",
		"table_reminder_message": "Nachricht",
		"table_reminder_sent_after": "Gesendet nach",
		"table_reminder_title": "Titel",
		"table_reminders": "Erinnerungen",
		"table_repeat": "Wiederholung",
		"table_repeat_window": "Wiederholung im Zeitfenster von",
		"table_scheduled_at": "Geplant um",
		"table_start": "Start",
		"table_start_after": "Start nach",
		"table_start_on_the": "Start am",
		"table_stop_after": "Stopp nach",
		"table_stop_at_the_end_of": "Stop am Ende des",
		"table_to": "bis",
		"timezone": "Zeitzone",
		"title": "Titel"
	},
	"studies": {
		"alreadyAppHeader": "Sie haben bereits die mobile Applikation Samply Research installiert?",
		"already_instruction": "Scannen Sie mit der App den unten stehenden QR-Code, um an der Studie teilzunehmen, oder klicken Sie einfach auf die Schaltfläche unten, wenn Sie bereits über ein Smartphone verfügen.",
		"arleadyParticipant": "Sie sind bereits in dieser Studie registriert. Öffnen Sie Ihre mobile App Samply Research für weitere Informationen.",
		"authors": "Autoren",
		"completionCodeInvalid": "Der Abschlusscode ist ungültig",
		"completionMessage": "Vielen Dank, dass Sie an der Umfrage teilgenommen haben! Sie können diese Seite schließen.",
		"created": "Erstellt",
		"firstTimeHeader": "Zum ersten Mal hier?",
		"firstTimeStep_1": "1. Sie sollten zunächst die mobile Anwendung <em>Samply Research</em> auf Ihrem Smartphone installieren. Für Android-Nutzer ist die Anwendung in <a href=\"https://play.google.com/store/apps/details?id=org.js.samply\" target=\"_blank\">Google Play</a> verfügbar.  Für Apple-Benutzer befindet sich die Anwendung im <a href=\"https://apps.apple.com/app/samply-research/id1511062019\" target=\"_blank\">App Store</a>.",
		"firstTimeStep_2": "2. Wenn Sie die App zum ersten Mal öffnen, müssen Sie ein Teilnehmerkonto erstellen. Die Anmeldeinformationen werden sicher auf dem Samply-Server (dem Server der Universität Konstanz in Deutschland) gespeichert und nur zur Authentifizierung der Benutzer verwendet. Die Anmeldeinformationen (Ihre E-Mail und Ihr Passwort) sind für Forscher nicht zugänglich.",
		"firstTimeStep_3": "3. Klicken Sie innerhalb der App auf die Schaltfläche \"Find a study\", dann auf \"Scan QR code\" und scannen Sie den folgenden QR-Code. Alternativ können Sie auch die Kamera-App Ihres Smartphones verwenden, um den QR-Code zu scannen. Folgen Sie danach den Anweisungen der Studie.",
		"goToStudy": "Die Studie in der App öffnen",
		"how_to_participate": "Teilnahme an der Studie",
		"info": "Information über die Studie",
		"no_tests_in_study": "Es gibt keine öffentlich verfügbaren Tests in dieser Studie.",
		"projectCodeInvalid": "Der Projektcode ist ungültig",
		"scanQRcode": "Scannen Sie diesen QR-Code, um an der Studie in der mobilen App teilzunehmen"
	},
	"testing": {
		"copy_link": "Link kopieren",
		"description": "Description",
		"direct_link": "Direkter Link zur Studie",
		"direct_link_1": "Um diesen Link zu benutzen, sollten Sie bereits die \"Samply Research\"-App auf Ihrem Mobiltelefon installiert haben. Ausserdem sollten Sie diesen Link in Ihrem Mobiltelefon öffnen. Wenn Sie die App zum ersten Mal öffnen, müssen Sie Benachrichtigungen aus der App zulassen. Die Frage nach den Benachrichtigungen sollte automatisch auf dem Bildschirm erscheinen. Danach müssen Sie ein neues Konto erstellen. Die Anmeldedaten werden sicher auf dem Server Samply (dem Server der Universität Konstanz in Deutschland) gespeichert und wird nur zur Authentifizierung von Benutzern verwendet.",
		"direct_link_2": "Nachdem Sie ein Konto erstellt haben, sollten Sie automatisch auf die Seite der Studie innerhalb des Antrags weitergeleitet werden. Die Studienbeschreibung wird auf der Studienseite angezeigt. Wenn Sie auf die Schaltfläche \"An der Studie teilnehmen\" klicken, sehen Sie den Text der Einverständniserklärung. Wenn Sie auf die Schaltfläche \"Ja, ich stimme zu\" tippen, treten Sie der Studie bei und erlauben der Studie, Ihnen Benachrichtigungen zu senden. Nun kann der Antrag geschlossen werden.",
		"direct_link_3": "Beachten Sie, dass der direkte Link auch dann funktioniert, wenn die Studie in der Liste der Studien nicht öffentlich zugänglich ist.",
		"finding_study": "Wenn Sie aus irgendeinem Grund den direkten Link nicht benutzen können, finden Sie die Studie in der Liste der öffentlichen Studien innerhalb der App. Nachdem Sie sich eingeloggt haben, müssen Sie innerhalb der App auf die Registerkarte \"Studien\" wechseln. Dort können Sie das Suchfeld benutzen, um die Studie zu finden. Sie können den genauen Namen der Studie verwenden, um danach zu suchen. In der Liste der Studien werden der Name, der Autor und das Erstellungsdatum der Studie angezeigt. Wenn Sie in der Liste der Studien auf die Studie tippen, gelangen Sie auf die Studienseite.",
		"instructions": "Anweisungen für Teilnehmer",
		"message_choose_project": "Wählen Sie eine Studie zur Teilnahme aus.",
		"message_create_project": "Erstellen oder aktivieren Sie eine <a href=\"/projects\")>Studie</a>, um die Demo zu sehen.",
		"message_done": "Sie haben alle Aufgaben erledigt",
		"message_enter": "Eintritt",
		"message_next": "Zum Starten der nächsten Aufgabe hier klicken",
		"message_participant_id": "Teilnehmer-ID",
		"message_welcome": "Willkommen zu den Tests",
		"mobile_invite_1": "Es gibt zwei Möglichkeiten, wie Sie an der Studie teilnehmen können. In beiden Fällen müssen Sie zunächst die mobile Anwendung <em>Samply Research</em> auf Ihrem Mobiltelefon installieren. Für Android-Benutzer steht die Applikation unter <a href=\"https://play.google.com/store/apps/details?id=org.js.samply\" target=\"_blank\">Google Play</a> zur Verfügung. Für Apple-Benutzer ist die Applikation unter <a href=\"https://apps.apple.com/app/samply-research/id1511062019\" target=\"_blank\">App Store</a> verfügbar.",
		"mobile_invite_2": "Nachdem die Applikation installiert ist, benutzen Sie entweder den direkten Link zu der Studie oder Sie finden die Studie in der Liste der Studien innerhalb der Applikation.",
		"name": "Name",
		"sign_out": "Um sich von der Studie abzumelden, benutzen Sie bitte die mobile Applikation Samply Research. Gehen Sie auf die Seite der Studie innerhalb der Applikation und klicken Sie auf den Button \"Studie verlassen\" (\"Leave the study\").",
		"table_description": "Beschreibung",
		"table_done": "Erledigt",
		"table_not_done": "Noch nicht fertig",
		"table_status": "Status",
		"table_test": "Test",
		"title": "Demo-Programm",
		"way_1_header": "Weg 1. Der direkte Link zur Studie",
		"way_2_header": "Weg 2. Finden Sie die Studie in der App",
		"welcome": "Welcome message",
		"your_code": "Dieser Code bestätigt die Erledigung Ihrer Aufgaben: "
	},
	"users": {
		"button_invite": "Einladen",
		"download_all_data": "Alle Daten herunterladen",
		"download_all_meta_data": "Alle Metadaten herunterladen",
		"invite": "Mehr Teilnehmer mit den folgenden Links einladen:",
		"message_create_project": "Um die Teilnehmerliste zu sehen, aktivieren oder erstellen Sie eine Studie <a href=\"/projects\")>hier</a>.",
		"message_invitation": "Laden Sie neue Teilnehmer zur aktuellen Studie ein. Schreiben Sie jede E-Mail-Adresse in eine eigene Zeile. Der einzigartige Teilnehmercode wird generiert und an jeden Teilnehmer gesendet.",
		"message_invited_participants": "Eingeladene Teilnehmer",
		"message_no_user": "Es sind noch keine Daten vorhanden",
		"pagination_next": "Weiter",
		"pagination_page_1": "Seite ",
		"pagination_page_2": " von ",
		"pagination_page_3": " Gesamtergebnisse",
		"pagination_prev": "Zurück",
		"signing_code": "Anmeldung mit einem Teilnehmercode",
		"signing_email": "Anmeldung mit einer E-Mail",
		"table_access": "Zugang",
		"table_aggregated": "Kurzfassung",
		"table_code": "Teilnehmer Code",
		"table_confirmation_code": "Bestätigungscode",
		"table_data": "Daten",
		"table_date": "Datum des Beginns der Studie",
		"table_delete_my_data": "Meine Daten löschen",
		"table_delete_request": "Anfrage",
		"table_delete_requests": "Anfragen",
		"table_delete_user": "Benutzer löschen",
		"table_download": "Laden",
		"table_group": "Gruppe",
		"table_history": "Übersicht",
		"table_keep_my_data": "",
		"table_language": "Sprache",
		"table_metadata": "Meta",
		"table_name": "Name",
		"table_new_notification": "Neue Benachrichtigung",
		"table_number": "Nummer",
		"table_one_data": "Daten",
		"table_one_delete": "Löschen",
		"table_one_download": "Laden",
		"table_one_full": "Komplett",
		"table_one_incremental": "Inkremental",
		"table_one_size": "Dateigröße",
		"table_one_task": "Aufgabe",
		"table_one_type": "Typ",
		"table_open": "Öffnen",
		"table_participant": "T",
		"table_payout": "Auszahlung",
		"table_researcher": "F",
		"table_role": "Rolle",
		"table_samplyId": "ID",
		"table_schedule": "Planen",
		"table_see_my_data": "Meine Daten einsehen",
		"table_tests": "Aufgaben",
		"table_time_preferences": "Zeitpräferenzen",
		"table_timezone": "Zeitzone",
		"table_token": "Benachrichtigungs-Token",
		"title": "Teilnehmer",
		"title_one_user": "Daten des Benutzers "
	}
}
